{
    "shvetashvataraupanishadjson": {
        "chapters": [
            {
                "chapter": 1,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "ब्रह्मवादिनो वदन्ति ।\nकिं कारणं ब्रह्म कुतः स्म जाता\nजीवाम केन क्व च सम्प्रतिष्ठा ।\nअधिष्ठिताः केन सुखेतरेषु\nवर्तामहे ब्रह्मविदो व्यवस्थाम् ॥ १॥",
                        "bntransliteration": "ব্রহ্মবাদিনো বদন্তি — \n কিং কারণং ব্রহ্ম কুতঃ স্ম জাতা\n %জীবাম কেন ক্ক চ সম্প্রতিষ্ঠাঃ।\n অধিষ্ঠিতাঃ কেন সুখেতরেষু। \n বর্তামহে ব্রহ্মবিদো ব্যবস্থাম্॥১",
                        "bntranslation": "সরলার্থ: ব্রহ্মজিজ্ঞাসু ঋষিরা কোন এক সময়ে মিলিত হয়ে পরস্পরকে জিজ্ঞাসা করলেন : ব্রহ্মই কি এই জগতের কারণ? আমরা কোথা থেকে এসেছি? সৃষ্ট হবার পর কে আমাদের পালন করেন? মৃত্যুর পর আমরা কোথায় যাব? হে ব্রহ্মবিদগণ, কার বিধানে আমরা সুখ-দুঃখ ভোগ করি?",
"bnexplanation": "বিবাহ, শ্রাদ্ধ ইত্যাদি বিশেষ বিশেষ অনুষ্ঠানে ব্রাহ্মণ পণ্ডিতেরা মিলিত হয়ে পরস্পরকে নানাবিধ প্রশ্ন করার একটা রীতি ভারতবর্ষে চালু ছিল। যেমন, এটি কেন? ওটি কেন? তাঁদের মধ্যে কে সবচাইতে বুদ্ধিমান অথবা কার পাণ্ডিত্য বেশি, সেটি জানার জন্যও অনেক সময় এসব প্রশ্ন করা হত। আবার অনেকে এভাবে নিজের বিদ্যেবুদ্ধিও জাহির করতেন। তাঁদের এইসব বাদ-প্রতিবাদ, তর্ক-বিতর্ক শোনাও ছিল এক চমৎকার অভিজ্ঞতা। একজন হয়তো গীতা থেকে একটা উদ্ধৃতি দিলেন। তক্ষুণি আরেকজন বলে বসলেন, আমি গীতাকে চূড়ান্ত প্রমাণ বলে মনে করি না, আমি উপনিষদ থেকে উদ্ধৃতি দিতে চাই। এমনি এক বিদ্বজ্জন সভার পটভূমিতে শ্বেতাশ্বতর উপনিষদের সূচনা। একজন পণ্ডিত অন্যান্য পণ্ডিতদের জিজ্ঞাসা করলেন, ‘কিং কারণং ব্রহ্ম?’ অর্থাৎ, ব্রহ্ম কি এই জগতের কারণ? যদি তাই হয় তবে সে কারণের স্বরূপ বা প্রকৃতি কি? ব্রহ্ম কি জগতের উপাদান কারণ অথবা নিমিত্ত কারণ? যেমন একটি টেবিলের উপাদান কারণ কাঠ আর নিমিত্ত কারণ সূত্রধর। ঠিক সেইরকম, এই বিশ্বের কারণ কোন্‌টি?\n‘কুতঃ স্ম জাতাঃ?’ আমরা কোথা থেকে এসেছি? কেউ কেউ বলতে পারেন, এ জাতীয় প্রশ্ন নিয়ে সময়ের অপব্যয় করা কেন? এসব প্রশ্ন অবান্তর। ওঁদের কাজকর্ম কিছু ছিল না, তাই এইসব প্রশ্ন নিয়ে মাথা ঘামাতেন। কিন্তু না, তা নয়। এগুলি অতি গুরুত্বপূর্ণ প্রশ্ন। এইসব বিষয়ের বিশ্লেষণ ছাড়া কোন সমস্যার গভীরে পৌঁছানো যায় না। মূল সমস্যা হল, আমরা কোথা থেকে এলাম?\n‘জীবাম কেন?’ কে আমাদের প্রতিপালক? ‘ক্ক চ সম্প্রতিষ্ঠাঃ?’ মৃত্যুর পর আমরা কোথায় যাব? তখন আমাদের কি অবস্থা হয়? কঠোপনিষদে নচিকেতাও যমের কাছে এই প্রশ্ন করেছিলেন : মৃত্যুর পর মানুষের কি গতি হয়? সে কোথায় যায়? মৃত্যুর সঙ্গে সঙ্গেই কি সব শেষ হয়ে যায়? নাকি কিছু বাকি থাকে?\n‘অধিষ্ঠিতাঃ কেন?’ কার দ্বারা আমরা নিয়ন্ত্রিত হচ্ছি? কে আমাদের ভাগ্যবিধাতা? কখনো আমরা সুখী, কখনো বা দুঃখী। কখনো সুখের মাঝে, কখনো দুঃখের গভীরে রেখে কে আমাদের নিয়ন্ত্রণ করে? কেউ বলতে পারে না, আমি সদাই সুখী। ‘বর্তামহে ব্যবস্থাম্’, আমরা যেন একটা নিয়মের নিগড়ে বাঁধা। যেন সবকিছুই পূর্বপরিকল্পিত, কেউ বা কোন কিছু যেন আমাদের নিয়ন্ত্রণ করে চলেছে। আমি তো আমার প্রভু বা নিয়ন্তা নই। তা যদি হত, তবে আমি বলতাম, আমি সবসময় সুখে থাকব। সবসময় হাসব, আনন্দ করব। কিন্তু এমনটি তো ঘটে না। বাস্তবিক, আমি তো আমার প্রভু নই। তবে কে আমাদের চালাচ্ছে?\nবিদগ্ধ জনেরা পরস্পরকে সম্মান করেন। তাই ‘ব্রহ্মবিদ্’ বলে সম্বোধন করছেন। ব্রহ্মবিদ্ অর্থাৎ যিনি ব্রহ্মকে জানেন। তাঁরা বিনীতভাবে বলেন, ‘সত্য কি তা আপনি জেনেছেন। অনুগ্রহ করে এইসব প্রশ্নের উত্তর দিয়ে আমার বিভ্রান্তি দূর করুন। কিছুই আমার বোধগম্য হচ্ছে না।’"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "कालः स्वभावो नियतिर्यदृच्छा\nभूतानि योनिः पुरुष इति चिन्त्या ।\nसंयोग एषां न त्वात्मभावा-\nदात्माप्यनीशः सुखदुःखहेतोः ॥ २॥",
                        "bntransliteration": "কালঃ স্বভাবো নিয়তির্যদৃচ্ছা।\nভূতানি যোনিঃ পুরুষ ইতি চিন্ত্যা।\nসংযোগ এষাং নত্বাত্মভাবা-\nদাত্মাপ্যনীশঃ সুখদুঃখহেতোঃ॥২",
                        "bntranslation": "সরলার্থ: কাল, বস্তুর স্বভাব, কারণ এবং তার কার্য, আকস্মিক ঘটনা, ক্ষিতি, অপ ইত্যাদি মহাভূত অথবা জীবাত্মা, এই সবের কোনও একটি কি জগতের কারণ? এইটিই প্রশ্ন। (বস্তুত এর কোনটিই কারণ নয়।) উপরিউক্ত সবগুলি সমষ্টিগতভাবেও জগৎকারণ নয়, কারণ কেবলমাত্র জীবাত্মাই এগুলিকে একত্রিত করতে পারে। কিন্তু আবার (কর্মফলের জন্য) সুখ-দুঃখের অধীন কোন জীবাত্মাই নিজের প্রভু অর্থাৎ স্বাধীন নয়।",
"bnexplanation": "‘ইতি চিন্ত্যা’, বিষয়টি তাই ভালোভাবে, বারবার বিচার করে দেখা উচিত। কারণটি কি? ‘কালঃ’, কাল কি কারণ? অথবা ‘স্বভাবঃ’, বস্তুর নিজস্ব স্বভাব? অথবা কার্য-কারণ প্রক্রিয়ার সমষ্টি, যার নাম ‘নিয়তি’, সেই কি তবে জগৎকারণ? অথবা ‘যদৃচ্ছা’, অর্থাৎ আকস্মিক ঘটনাই জগৎকারণ? বহু মানুষ বিশ্বাস করেন প্রাণের উদ্ভব একটা আকস্মিক ঘটনা মাত্র। কতগুলি উপাদান আকস্মিকভাবে একত্রিত হওয়ার ফলেই অ্যামিবার উৎপত্তি। কিন্তু কি উপায়ে এটি সম্ভব হল তা কেউ জানে না। অথবা আকাশ, বাতাস, আগুন, জল এবং মাটি (ব্যোম, মরুৎ, তেজ, অপ, ক্ষিতি)— এই পঞ্চভূত মিলেমিশে কি এই জগতের উদ্ভব হয়েছিল? এগুলির কোন একটি কি জগৎকারণ (যোনিঃ)? পুরুষ বা জীবাত্মার ভূমিকাই বা কি? জীবাত্মাই কি স্রষ্টা? ‘ইতি চিন্ত্যা’, এইসব প্রশ্ন আমাদের মনে উঠেছে এবং তা তলিয়ে দেখা উচিত।\n‘এষাং সংযোগঃ’, অথবা এতক্ষণ যেসব সম্ভাব্য কারণগুলির কথা বলা হল তাদের সকলের সম্মিলিত ক্রিয়ার ফলেই কি এই জগতের উদ্ভব? কিন্তু সেটাও যুক্তিযুক্ত মনে হয় না। কারণ ঐ উপাদানগুলোকে একত্র করার জন্য একজন কর্তা থাকা দরকার। কেউ বলতে পারে জীবাত্মাই এই জগতের স্রষ্টা। কিন্তু মানুষ বড় দুর্বল, সে দাস। সে ‘অনীশ’ অর্থাৎ ঈশ বা প্রভু নয়। সুতরাং মানুষ কখনই পঞ্চভূতকে একত্রিত করে জগৎ সৃষ্টি করতে পারে না। তাছাড়া মানুষ নিজেই সুখ-দুঃখের শিকার (সুখ-দুঃখ-হেতোঃ)। স্রষ্টা হলে সে আরও সুন্দর একটা জগৎ সৃষ্টি করত। অনেকে বলেন, ‘ভগবান যদি এই জগৎ সৃষ্টি করে থাকেন তাহলে বলতে হবে তিনি খুব একটা উঁচুদরের শিল্পী নন, কারণ তাঁর সৃষ্টিতে অনেক খুঁত। আমি হলে তাঁর চাইতে অনেক সুন্দর একটা জগৎ সৃষ্টি করতাম।’\nআমরা দেখছি এই জগৎটা ভালো আর মন্দ এই দুয়ে মেশানো। কখনো এখানে সুখ, কখনো দুঃখ। যখন আমরা সৌভাগ্যের তুঙ্গে উঠি তখন জগতে আমাদের চাইতে সুখী কে? কিন্তু হয়তো পরমুহূর্তেই আমরা দুর্ভাগ্যের কবলে পড়ে নাস্তানাবুদ হই, তখন আবার বলি, ‘আমার সর্বনাশ হয়ে গেছে, আমি শেষ হয়ে গেছি।’ মানুষ স্রষ্টা হলে এমন হত না। সেক্ষেত্রে সে এমন একটা চমৎকার জগৎ রচনা করত যেখানে সে নিরবচ্ছিন্ন সুখ উপভোগ করতে পারে। সুতরাং উপনিষদের সিদ্ধান্ত এই যে জীবাত্মা কখনো জগতের কারণ হতে পারে না। ঠিক সেইরকমভাবে এইখানে যেসব সম্ভাব্য কারণগুলির কথা বলা হল, ব্যষ্টিগত বা সমষ্টিগত কোনভাবেই তারা এই জগৎ সৃষ্টি করেনি। প্রকৃতপক্ষে ব্রহ্মই জগৎরূপে প্রকাশিত হয়েছেন।\nব্রহ্মবাদীরা ভাবলেন বিষয়টি যেহেতু গভীর, এ ব্যাপারে তাঁদের আরও চিন্তাভাবনা করা উচিত।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "ते ध्यानयोगानुगता अपश्यन्दे\nवात्मशक्तिं स्वगुणैर्निगूढाम् ।\nयः कारणानि निखिलानि तानि\nकालात्मयुक्तान्यधितिष्ठत्येकः ॥ ३॥",
                        "bntransliteration": "তে ধ্যানযোগানুগতা অপশ্যন্দে\nবাত্মশক্তিং স্বগুণৈর্নিগূঢ়াম্।\nযঃ কারণানি নিখিলানি তানি\nকালাত্মযুক্তান্যধিতিষ্ঠত্যেকঃ॥৩",
                        "bntranslation": "সরলার্থ: ঋষিরা গভীর ধ্যানে মগ্ন হয়ে দেখলেন জ্যোতির্ময় পরমাত্মার শক্তিই এই জগতের কারণ। মায়া তাঁর তিন গুণের সাহায্যে সেই পরমাত্মাকে যেন এই বিশ্বের কাছ থেকে আড়াল করে রাখে। কিন্তু সেই এক এবং অদ্বিতীয় পরমাত্মাই ‘পুরুষ’ বা জীবাত্মা এবং পূর্বোল্লিখিত সবকিছুকেই নিয়ন্ত্রণ করছেন।",
"bnexplanation": "মানবসভ্যতার ইতিহাস পর্যালোচনা করলে কতগুলি যুগান্তকারী ঘটনা চোখে পড়ে। হঠাৎ একটা কিছু আবিষ্কার হল এবং তার ফলে সবকিছু যেন ওলটপালট হয়ে গেল। চাকা আবিষ্কারের কথাই ধরা যাক। ঐ আবিষ্কারের সঙ্গে সঙ্গে ইতিহাসের একটা মোড় ফিরে গেল। গোড়ার দিকে ঠিক কিভাবে এইসব আবিষ্কার সম্ভব হয়েছিল তা আজও অজ্ঞাত। কিন্তু ঐসব প্রাথমিক আবিষ্কারের উপর ভিত্তি করেই পরবর্তীকালে বড় বড় জিনিস সব আবিষ্কৃত হয়েছে এবং আবিষ্কারক হিসেবে বহু মানুষ বিখ্যাত হয়েছেন। আমরা অনেকেই গাছ থেকে আপেল পড়তে দেখেছি। আপেল পাকলে মাটিতে পড়ে যায়, এটি অতি সাধারণ ঘটনা। কিন্তু এই সামান্য ঘটনাই কেন নিউটনের চোখে অসামান্য বলে প্রতিভাত হল? তিনি মনে মনে নিজেকে প্রশ্নের পর প্রশ্ন করতে লাগলেন—‘আপেল মাটিতে পড়ে কেন? কিছু কি তাদের নীচের দিকে টানে বা আকর্ষণ করে?’ তিনি চিন্তা করতে লাগলেন এবং হঠাৎ মনের মধ্যে উত্তরটি বিদ্যুতের মতো খেলে গেল। মনের মধ্যে এইরকম হঠাৎ আলোর ঝলকানিকেই বলে Intuition বা স্বজ্ঞা। অধিকাংশ আবিষ্কারই সম্ভব হয়েছে এই জাতীয় স্বজ্ঞার মাধ্যমে। স্বজ্ঞা কি? না, স্বজ্ঞা আর পাণ্ডিত্য এক জিনিস নয়। পাণ্ডিত্য দরকার ঠিকই কিন্তু তার সঙ্গে দরকার আরও কিছুর। মনের গভীর থেকে সত্য যখন আপনা-আপনিই ভেসে ওঠে তখন তাকে স্বজ্ঞা বলে। প্রশ্নের উত্তর প্রথম থেকেই ব্যক্তির মনের গভীরে প্রোথিত থাকে। কিন্তু তা আমাদের নজরে পড়ে না। কিন্তু যেই মনকে ধ্যানের দ্বারা একমুখী করা হল, অমনি উত্তরটি চেতনার স্তরে ভেসে উঠল।\nএখানেও আমরা দেখছি প্রাথমিক প্রশ্নোত্তরের পর ঋষিরা ধ্যানমগ্ন হলেন। ‘তে ধ্যানযোগানুগতাঃ’, তাঁরা গভীর ধ্যানে নিমগ্ন হলেন। তখন ‘অপশ্যন্’, তাঁরা দেখতে পেলেন। এই দেখা কিন্তু চাক্ষুষ দেখা নয়। তাঁরা অন্তরের অন্তস্তল থেকে অনুভব করলেন এবং তাঁদের প্রশ্নের সদুত্তর পেলেন। এই হল আবিষ্কার। কি আবিষ্কার করলেন তাঁরা? ‘দেবাত্মশক্তিম্’। এখানে ‘দেব’ শব্দটির অর্থ ঈশ্বর নয়। এর অর্থ স্বয়ং প্রকাশ। স্বয়ংজ্যোতি। ব্রহ্ম স্বয়ং প্রকাশ। ‘আত্মশক্তিম্’, ব্রহ্মের ‘নিজস্ব’ শক্তি হল ‘মায়া’, সেই শক্তিবলে। কেমন করে এই জগতের সৃষ্টি হল? কোথা থেকে এর আবির্ভাব? ঋষিরা এই প্রশ্নটির যে উত্তর পেলেন তা এই ব্রহ্ম তথা পরমাত্মা নিজের মায়াশক্তিবলে এই জগৎকে প্রকাশ করেছেন। জগৎরূপে ব্রহ্ম নিজেকেই প্রকাশ করছেন। ব্রহ্ম এবং মায়া দুটো পৃথক সত্তা নয়। শ্রীরামকৃষ্ণের ভাষায়, অগ্নি আর তার দাহিকাশক্তি যেমন অভেদ, ব্রহ্ম ও শক্তি তেমনি অভেদ। ব্রহ্ম যখন ব্যক্ত বা প্রকাশ, তখনি তাঁকে মায়া বলি। যখন অব্যক্ত, তখন তিনিই শুদ্ধ বা পরব্রহ্ম।\n‘স্বগুণৈঃ নিগূঢ়াম্’, এই মায়া নিগূঢ়। অর্থাৎ নিজের গুণ দিয়ে (স্বগুণৈঃ) নিজেকেই ঢেকে রেখেছেন (নিগূঢ়াম্)। অতএব এই আত্মশক্তি, এই মায়া নিজগুণের অবগুণ্ঠনে ঢাকা। এই গুণ কি? সত্ত্ব, রজঃ এবং তমঃ। ‘সত্ত্ব’ হল শান্ত এবং সাম্য অবস্থা (balance) বা প্রজ্ঞা (wisdom); ‘রজঃ’ হল কর্মতৎপরতা বা অস্থিরতা এবং ‘তমঃ’ হল জড়তা বা নিষ্ক্রিয়তা। এই পৃথিবীতে, এমনকি মানুষের মধ্যেও এত বৈচিত্র কেন? এর উত্তর, ঐ তিনটি গুণের জন্য। এই বিশ্বপ্রপঞ্চ ঐ তিন গুণের খেলা বই আর কিছুই নয়। গুণগুলি একটা আরেকটার উপর কাজ করে যাচ্ছে এবং এই কারণেই ব্রহ্মকে আমরা দেখতে পাচ্ছি না। ব্ৰহ্ম যেন এই তিন গুণের আড়ালে নিজেকে লুকিয়ে রেখেছেন।অনলাইনে বেস্টসেলিং বই কিনুন\n‘যঃ কারণানি নিখিলানি তানি’, সকল কারণের কারণ। ব্রহ্মই সবকিছুর উৎস, সকল বস্তুর পরম কারণ।\n‘কাল-আত্ম-যুক্তানি অধিতিষ্ঠতি একঃ।’ ‘একঃ’ এই শব্দটি অত্যন্ত তাৎপর্যপূর্ণ। ‘একঃ’ মানে এক। অর্থাৎ কেবলমাত্র এক-ই আছেন। যখন সেই এক আত্মপ্রকাশ করেন তখনি আমরা ‘বহু’ দেখি। যেমন, সূর্য একটাই, কিন্তু এই এক সূর্যের বহু প্রতিবিম্ব থাকতে পারে। খোলা আকাশের তলায় যদি বারোটি জলের পাত্র থাকে, তবে বারোটি পাত্রে সূর্যের বারোটি প্রতিবিম্ব পড়বে। প্রতিটি প্রতিবিম্বে আলাদা আলাদা সূর্যকে দেখা যাবে। কিন্তু বস্তুত একটি সূর্যই রয়েছে। ব্রহ্ম সম্পর্কেও এই একই কথা প্রযোজ্য। এক ব্রহ্মই সর্ববস্তুরূপে প্রতিভাত। তিনিই কাল, তিনিই জীবাত্মা আবার তিনিই পরমাত্মা। আগের শ্লোকে পণ্ডিতেরা পরস্পরকে প্রশ্ন করেছিলেন : কাল (সময়) অথবা জীবাত্মা, কোন্‌টি জগৎকারণ? উত্তরে উপনিষদ এখানে বলছেন : কাল, আত্মা এককথায় সকল বস্তুর উৎসই এই পরম ‘এক’। এই একই বহুরূপে প্রকাশিত। ভিন্ন ভিন্ন যাবতীয় বস্তু সবকিছুই এই এক অর্থাৎ ব্রহ্মের উপর নির্ভর করে। ‘অধিতিষ্ঠতি’, ব্রহ্মই মহাবিশ্বের অধিষ্ঠান। উনিই সবকিছুর নিয়ামক।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "तमेकनेमिं त्रिवृतं षोडशान्तं\nशतार्धारं विंशतिप्रत्यराभिः ।\nअष्टकैः षड्भिर्विश्वरूपैकपाशं\nत्रिमार्गभेदं द्विनिमित्तैकमोहम् ॥ ४॥",
                        "bntransliteration": "তমেকনেমিং ত্রিবৃতং ষোড়শান্তং\nশতার্ধারং বিংশতিপ্ৰত্যরাভিঃ।\nঅষ্টকৈঃ ষড়ভির্বিশ্বরূপৈকপাশং\nত্রিমার্গভেদং দ্বিনিমিত্তৈকমোহম্॥৪",
                        "bntranslation": "সরলার্থ: ব্রহ্মচক্রের সাধারণ পরিধি বা প্রান্তভাগ হল মায়া যা সত্ত্ব, রজঃ ও তমঃ এই তিন গুণের দ্বারা আবৃত। এর ষোলটি অঙ্গ বা কলা (যথা—মন, পঞ্চ মহাভূত, পঞ্চ জ্ঞানেন্দ্রিয়, পঞ্চ কর্মেন্দ্রিয়)। এই ব্রহ্মচক্রের পঞ্চাশটি দণ্ড বা শলাকা (অর্থাৎ, মায়াজনিত প্রমাদ ও বৈকল্য), কুড়িটি খিল বা খোঁটা, ছয় শ্রেণীর বৈচিত্র যার প্রতিটি আবার আট প্রকারের। এইসব দণ্ড, খিল ও বিভিন্ন অংশ যেগুলি বহুবিধ বন্ধনের প্রতীক, তারই উপর ব্রহ্মচক্র দাঁড়িয়ে আছে। এই চক্রের বিচরণভূমি তিনটি (পুণ্য, পাপ এবং জ্ঞান)। ইন্দ্রিয়ের প্রতি আসক্তিই (সুখ-দুঃখের) মূল কারণ। আমরা সেই ব্রহ্মচক্রের ধ্যান করি।",
"bnexplanation": "এখানে উপনিষদ ব্রহ্মকে এক বিশাল চক্রের সঙ্গে তুলনা করেছেন। প্রাচীন ঋষিরা স্বভাবকবি ছিলেন। তাঁরা উপমা, প্রতীক বা রূপকের মাধ্যমে তাঁদের ভাব ব্যক্ত করতে ভালবাসতেন। তাঁরা তাই ব্রহ্মকে চক্ররূপে কল্পনা করেছেন, ব্রহ্মচক্র। এই চক্র মহাবিশ্বকে ধারণ করে রয়েছে। কি দেবতা, কি মানুষ, সকলেই এই চক্রে বিধৃত। সকল প্রাণী, উদ্ভিদ, গ্রহ, তারকা সবকিছুই এই চক্রের অন্তর্গত। অর্থাৎ, ব্রহ্মই এই মহাবিশ্বের রূপ নিয়েছেন। কেমন করে? আগের শ্লোকে বলা হয়েছে, তাঁর নিজের যে মায়াশক্তি, তারই প্রভাবে। সেই মায়াই এই চক্রের পরিধি, নেমি বা প্রান্তভাগ। বাস্তবিক, বেড় বা বেষ্টনী না থাকলে চাকা অচল। সে চাকা চাকাই নয়।\nপ্রশ্ন উঠতে পারে, ব্রহ্ম কি এই ব্রহ্মচক্র, এই বিশ্বের দ্বারা সীমিত? অথবা ব্রহ্ম বিশ্বাতীত? তার উত্তর এই, ব্রহ্ম যথার্থই বিশ্বাতীত। বিশ্ব ব্রহ্মের একটি ফুট্ মাত্র। ব্রহ্ম বিশ্বগতও বটে, বিশ্বাতীতও বটে, অর্থাৎ, বিশ্বের ভিতরেও আছেন, আবার বিশ্বের বাইরেও আছেন।\n‘ত্রিবৃতম্’ বলতে সত্ত্ব, রজঃ, তমঃ এই তিন গুণকেই বোঝায়। ‘বৃতম্’ কথাটির অর্থ অবগুণ্ঠিত, আবৃত। ব্রহ্মকে দেখা যায় না কারণ তিন গুণের দ্বারা তিনি আবৃত। এই বিশ্ব তিন গুণের খেলা বই আর কিছুই নয়। সত্ত্ব, রজঃ, তমঃ, এই তিন গুণের যোগাযোগের উপরই এই বিশ্ব দাঁড়িয়ে আছে। তারপর ‘ষোড়শ-অন্তম্’, ষোলটি অংশ বা কলা অর্থাৎ ব্রহ্মচক্রের ষোলটি অংশ। পঞ্চভূত, পঞ্চ জ্ঞানেন্দ্রিয়, পঞ্চ কর্মেন্দ্রিয় এবং মন। প্রতিটি অংশই দরকারী, নাহলে বিশ্বের অস্তিত্বই থাকে না। প্রথমে মনের কথাই ধরা যাক। পঞ্চভূত ছাড়া মন কিছুতেই কাজ করতে পারে না। এই পাঁচটি ভূত কি কি? আকাশ (আকাশ), বাতাস (বায়ুঃ), আগুন (অগ্নিঃ), জল (অপঃ) এবং মাটি (পৃথিবী)। আবার এই জগৎকে দেখতে এবং বুঝতে গেলে দরকার পাঁচটি জ্ঞানেন্দ্রিয়ের। জ্ঞানেন্দ্রিয় কোন্‌গুলি? চোখ (চক্ষুঃ), কান (শ্রোত্র), নাক (ঘ্রাণ), জিব (জিহ্বা) এবং চামড়া (ত্বক)। এগুলিও যথেষ্ট নয়। কাজ করতে গেলে আমাদের প্রয়োজন পাঁচটি কর্মেন্দ্রিয়ের, যেমন—কথা বলার জন্য চাই মুখ (বাক্), কোন কিছু ধরার জন্য হাত (পাণি), চলবার জন্য পা (পাদ), আবার মলত্যাগের জন্য মলদ্বার (পায়ু) এবং জননেন্দ্রিয় (উপস্থ)। সব মিলিয়ে এই হল বিশ্বের ষোলটি অংশ বা অঙ্গ।\nএখন চাকা থাকতে গেলে দণ্ড, শলাকা বা শিক যাই বলা হোক না কেন, এগুলি থাকতেই হবে। চাকা হিসেবে এই ব্রহ্মচক্র অত্যন্ত শক্তিশালী এবং মজবুত। এতে পঞ্চাশটি শলাকা আছে (‘শতার্ধারম্’, অর্থাৎ অর্ধশত বা পঞ্চাশ; ‘অরম্’ অর্থাৎ শলাকা)। এটি অবশ্যই কাল্পনিক। কিন্তু প্রতিটি শলাকারই একটি বিশেষ কাজ আছে। বস্তুত এগুলি আর কিছুই নয়—মনের অবস্থাবিশেষ। প্রথমত, মন থাকলেই ভুলত্রুটি থাকবে। ভ্রম (বিপর্যয়) আবার পাঁচ রকমের: আত্মপ্রীতি অর্থাৎ শুধু নিজেকে ভালোবাসা, আসক্তি, ঘৃণা এবং জীবনতৃষ্ণা অর্থাৎ বেঁচে থাকবার প্রবল ইচ্ছা ইত্যাদি। এই জগতে এত যে উত্তেজনা, সংঘাত, স্বার্থপরতা, প্রতিযোগিতা এসব কেন? বিপর্যয় বা ভ্রমই এর কারণ। আর মায়া থেকেই যতকিছু বিপর্যয়।\nএরপর আটাশটি ত্রুটি বা দুর্বলতার (আসক্তি) কথা বলা হচ্ছে। বলা হয়েছে নয় রকমের মিথ্যা তুষ্টির কথা। যেমন অনেকেই বলেন, ‘আমাদের ভোগের জন্যই এই জগৎ; অতএব আমি চুটিয়ে ভোগ করতে চাই।’ এইসব মানুষ একবারও তলিয়ে দেখেন না, কেনই বা তাঁরা এ জগতে এসেছেন, মনুষ্যজীবনের উদ্দেশ্যই বা কি। তাঁরা ধরে নিয়েছেন তাঁদের ভোগের জন্যই ভগবান যতকিছু সুন্দর সুন্দর জিনিস সৃষ্টি করেছেন। সুতরাং জীবনের কোন অর্থ আছে কিনা এই প্রশ্ন নিয়ে মাথা ঘামিয়ে কেন বৃথা সময় নষ্ট করা? যে পাঁচ রকমের বিপর্যয় বা ভ্রমের কথা বলা হয়েছে তারাই এই ধরনের মনোভাবের জন্য দায়ী, এবং যত কিছু বিপর্যয় তার প্রসূতিই হল মায়া।\nএরপর রয়েছে আটটি অলৌকিক শক্তি বা ‘অষ্টসিদ্ধি’। প্রথম, ‘অণিমা’। এর প্রভাবে অণুর মতো ছোট হওয়া যায়। দ্বিতীয়, ‘লঘিমা’। এর প্রভাবে মানুষ খুব হালকা হয়ে যেতে পারে। তৃতীয়, ‘প্রাপ্তি’। আপনি যেখানে খুশি যেতে পারেন। এমনকি চাইলে হাত বাড়িয়ে চাঁদকেও ছুঁতে পারেন। চতুর্থ, ‘প্রাকাম্যম্’। এর ফলে আপনি যা চাইবেন তাই পেতে পারেন। পঞ্চম, ‘মহিমা’। পর্বতের মতো বিশাল হয়ে যেতে পারেন। ষষ্ঠ, ‘ঈশিত্বম্’। এটা হল অন্যকে নিয়ন্ত্রণ করার শক্তি। সপ্তম, ‘বশিত্বম্’। অর্থাৎ, ইচ্ছামতো সবকিছু এবং সকলকে বশ করার ক্ষমতা। অষ্টম, ‘কামাবসায়িত’। অর্থাৎ, সব কামনা শেষ হল (অবসায়িত)। আপনি বললেন, ‘আমি কিছুই চাই না।’ বস্। মুহূর্তের মধ্যে আপনার যত কামনা সব উবে যাবে।\nএইসব শক্তি মানুষের কাছে খুবই লোভনীয়। মায়া অত্যন্ত চতুর, চতুর্দিকে সে লোভের জাল বিছিয়ে রেখেছে। কিন্তু স্বামী বিবেকানন্দ বলছেন, ধর্ম বলতে এইসব যাদু বা অলৌকিকতা বোঝায় না। ধর্ম হল হওয়া। ধর্ম এমন একটা বিজ্ঞান যা অনুশীলন করলে মানুষ পূর্ণ হয়ে ওঠে। প্রশ্ন হচ্ছে, আপনি কি নিজেকে বশ করতে পেরেছেন? যদি তা পেরে থাকেন তবে সেটাই হবে সবথেকে বড় অলৌকিকতা। সুতরাং এই পঞ্চ বিপর্যয় বা ভ্ৰম, আটাশটি আসক্তি, নয় রকমের তুষ্টি এবং অষ্টসিদ্ধি এইসব মিলে ব্রহ্মচক্রের পঞ্চাশটি দণ্ড।\nঅনেক সময় দেখা যায় চাকার একটা দণ্ড বা শলাকা আলগা হয়ে গেছে। কিন্তু মায়া খুবই চালাক। ব্রহ্মচক্রের কোনকিছুই যাতে ঢিল হতে না পারে, তার জন্য কুড়িটি ‘প্রত্যরস্’ বা উপদণ্ডের ব্যবস্থা আছে। এগুলি হল দশটি ইন্দ্রিয় এবং তাদের কার্যকলাপ। এছাড়া চক্রে অন্যান্য এমন কলকবজা আছে যা আমাদের আষ্টেপৃষ্ঠে বেঁধে রেখেছে। যেমন, ‘অষ্টকৈঃ ষড়্‌ভিঃ’, অর্থাৎ ছটি অষ্টক। যেমন মানবদেহের উপাদান ‘ধাতু অষ্টক’ (ত্বক, চর্ম, মাংস, রুধির, মেদ, অস্থি, মজ্জা ও শুক্র)।\n‘বিশ্বরূপ এক-পাশম্’, মায়া নানারূপ ধারণ করেন, কিন্তু প্রকৃতপক্ষে চূড়ান্ত বন্ধন একটিই। ‘পাশম্’ মানে বন্ধন। এই বন্ধনটা কি? বাসনা, বুদ্ধের ভাষায় ‘তৃষ্ণা’। স্থূল বা জড় বস্তুর পেছনে আমরা ছুটে বেড়াই এবং ওটাই আমাদের সব কষ্টের মূল। তাই বহির্মুখী না হয়ে আমাদের অন্তর্মুখী হওয়া উচিত। এটিই শাস্ত্রের মূল বক্তব্য। আমাদের ভিতরের দিকে তাকাতে হবে। আমরা এখন জড়বস্তুর প্রতি আসক্ত; ইন্দ্রিয়সুখের জন্য লালায়িত। এই আসক্তি, এই বাসনার টানেই জগৎ চলছে। বাসনাই এখন আমাদের চালাচ্ছে; আমরা সম্পূর্ণভাবে বাসনার দাস আর সেইজন্যই আমরা আমাদের নিয়ন্ত্রণ করতে পারি না। যদি কারও আসক্তি এবং বাসনা না থাকে তাহলে সে একেবারে অন্য মানুষ। সে মুক্তপুরুষ। জগতের প্রতি দৃষ্টিভঙ্গিও তার সম্পূর্ণ পালটে যায়। বস্তুত তখন তার কাছে আর জগৎই নেই। এই বিশ্বের মূল কারণ হচ্ছে এই ‘এক পাশম্’, বাসনা।\n‘ত্রিমার্গভেদম্’, পথ তিনটি। জ্ঞানের পথ, ধর্মের পথ এবং অধর্মের পথ। এই তিনটি পথেই আমরা ঘোরাফেরা করি।\n‘এক-মোহম্’ কি? আচার্য শঙ্কর বলছেন, অবিদ্যা বা অজ্ঞানতাই এই মোহ। আমরা দেহের সঙ্গে হাত, চোখ প্রভৃতি ইন্দ্রিয়গুলির (জ্ঞান ও কর্মেন্দ্রিয়) সঙ্গে নিজেদের অভিন্ন ভাবি। আমরা ভাবি, এগুলি আমাদের বেঁধে রেখেছে। কিন্তু আমরা কখনই বদ্ধ নই। আমরা নিত্যমুক্ত। শরীর বা ইন্দ্রিয়—ওগুলি আমাদের সত্যিকারের পরিচয় নয়, ওগুলি আমাদের সীমিত করতে পারে না। ওগুলি সব আরোপিত, চাপানো জিনিস। ‘এক-মোহম্’ বলতে মিথ্যা জ্ঞানকেই বোঝাচ্ছে। আমরা যা নই, নিজেকে তাই ভেবে বসি। স্বরূপত আমরা দেবতা, কিন্তু আমরা নিজেদের অপদার্থ, অকর্মণ্য মনে করি। অজ্ঞানতাবশত যেহেতু আমরা নিজেদের ইন্দ্রিয়ের সঙ্গে অভিন্ন মনে করি, সেহেতু ইন্দ্রিয়গ্রাহ্য বস্তুর প্রতি আমাদের তীব্র আসক্তি। আর এই আসক্তিই ‘দ্বি-নিমিত্ত’ অর্থাৎ, সুখ এবং দুঃখ, আনন্দ এবং বিষাদের কারণ। সুখ-দুঃখের সঙ্গে আমরা সকলেই পরিচিত। এই সুখ-দুঃখের পারে যাওয়াই জীবনের উদ্দেশ্য। কেউ যদি বলেন, ‘না, আমি শুধু সুখই ভোগ করব’, তবে বলতে হয় এটা একটা অসম্ভব কথা। সুখ-দুঃখ দিন আর রাতের মতোই নিবিড় সম্পর্কযুক্ত। একটার পর আরেকটা আসে। সুতরাং এই দুই-এর পারেই আমাদের যেতে হবে।\nএই অবস্থা থেকে কিভাবে উদ্ধার পাওয়া যায়? উদ্ধার পেতে গেলে ঐ ঋষিদের মতো আমাদেরও ধ্যানে ডুবে যেতে হবে। কি বিষয়ে ধ্যান করব আমরা? স্বরূপের ধ্যান। বারবার নিজেকে শোনাতে হবে যে আমরা শুদ্ধ, শক্তিমান পরমেশ্বর। নিজেদের স্বরূপ জানতে পারলে, অর্থাৎ আমরা যে স্বরূপত ব্রহ্ম, একথা হৃদয়ঙ্গম করলেই আমাদের মুক্তি। এই শক্তির বাণীই উপনিষদের সারকথা।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "पञ्चस्रोतोम्बुं पञ्चयोन्युग्रवक्रां\nपञ्चप्राणोर्मिं पञ्चबुद्ध्यादिमूलाम् ।\nपञ्चावर्तां पञ्चदुःखौघवेगां\nपञ्चाशद्भेदां पञ्चपर्वामधीमः ॥ ५॥",
                        "bntransliteration": "পঞ্চস্রোতোঽম্বুং পঞ্চযোন্যুগ্রবক্রাং\nপঞ্চপ্রাণোর্মিং পঞ্চবুদ্ধ্যাদিমূলাম্।\nপঞ্চাবর্তাং পঞ্চদুঃখৌঘবেগাং\nপঞ্চাশদ্ভেদাং পঞ্চপর্বামধীমঃ॥৫",
                        "bntranslation": "সরলার্থ: পাঁচটি জ্ঞানেন্দ্রিয় যেন নদীর পাঁচটি ধারা। পঞ্চভূত জ্ঞানেন্দ্রিয়-রূপ নদীকে ফুলিয়ে-ফাঁপিয়ে আঁকাবাঁকা ও খরস্রোতা করে তোলে। পঞ্চ কর্মেন্দ্রিয় এই নদীর তরঙ্গ এবং ইন্দ্রিয়জ জ্ঞানের উৎস যে মন, সেই মনই আবার এই নদীর উৎসমুখ। শব্দ প্রভৃতি অন্যান্য গুণ যেন এই নদীর আবর্ত এবং পাঁচ রকমের দুঃখ এই নদীর তরঙ্গ-সংক্ষুব্ধ ঢাল। এই নদীর পাঁচটি ভাব এবং পঞ্চাশ রকম রূপান্তরের মধ্য দিয়ে এর গতি। আমাদের একথা ভুললে চলবে না মনই বিচিত্র ইন্দ্রিয়জ জ্ঞান, যাকে আমরা জগৎ বলি, তার কারণ।",
"bnexplanation": "উপনিষদ এই বিশ্বকে নদীর সঙ্গে তুলনা করছেন। নদী সর্বদাই বইছে, নানা পরিবর্তনের মধ্য দিয়ে এগিয়ে চলেছে। এই জগৎ ও জীবনকে বোঝাতে সংসার শব্দটা আমরা প্রায়ই ব্যবহার করি। কারণ সংসার কথাটার অর্থই হল, যা সরে সরে যায়, যা সর্বদা পরিবর্তনশীল। তাই নদীর সঙ্গে বিশ্বের এই তুলনা খুবই যুক্তিসঙ্গত। নদীর পাঁচটি স্রোতোধারা, ‘পঞ্চস্রোতোঽম্বুম্’। এই ধারাগুলি কি? এগুলি হল— চক্ষু, কর্ণ, নাসিকা, জিহ্বা, ত্বক—এই পঞ্চ জ্ঞানেন্দ্রিয়। এই সদা চঞ্চল ইন্দ্রিয়ের স্রোতোধারায় আমরা নিরন্তর ভেসে চলেছি।\n‘পঞ্চযোনি’, নদীর পাঁচটি উৎস হল পঞ্চভূত (আকাশ, বাতাস, আগুন, জল ও মাটি)। এগুলিকে পঞ্চযোনি বলা হয়, কারণ এই পঞ্চভূতকে আশ্রয় করেই আমাদের যা কিছু অভিজ্ঞতা। পঞ্চভূত ছাড়া আমাদের কোন অভিজ্ঞতাই সম্ভব নয়। এদের ‘উগ্র’ অর্থাৎ শক্তিশালী, ভয়ঙ্কর এবং বক্র অর্থাৎ বঙ্কিম বা জটিল বলা হয়। মহাভূতগুলি পরস্পরের সঙ্গে মিলেমিশে এমন এক ভয়াবহ পরিস্থিতি সৃষ্টি করেছে একমাত্র যেখানে আমাদের নানাধরনের অভিজ্ঞতা লাভ করা সম্ভব। কিছু অভিজ্ঞতা নিশ্চয় ভালো, কিন্তু অধিকাংশই জটিল এবং ভয়ানক।\n‘পঞ্চপ্রাণ-ঊর্মিম্’—‘ঊর্মিম্’ অর্থাৎ ঢেউ। এই নদীর ঢেউ হল পঞ্চবায়ু, যথা—প্রাণ, অপান, ব্যান, উদান ও সমান। এই পঞ্চ প্রাণ বা বায়ু আমাদের ভেতরে নানান তরঙ্গ সৃষ্টি করে। ক্রমাগত নানারকম চিন্তা ও অনুভূতির ঢেউ উঠিয়ে মনকে চঞ্চল এবং বিক্ষিপ্ত করে। বাক্, পাণি, পাদ, উপস্থ এবং পায়ু—এই পাঁচটি কর্মেন্দ্রিয়ের মাধ্যমে এই চঞ্চলতা ও বিক্ষেপ প্রকাশ পায়।\n‘পঞ্চ বুদ্ধ্যাদিমূলাম্’—‘মূল’ হল মন। পঞ্চবুদ্ধি অর্থাৎ পঞ্চ জ্ঞানেন্দ্রিয়ের (চক্ষু, কর্ণ, নাসিকা ইত্যাদি) মূল কারণ হল মন। এই ইন্দ্রিয়গুলির পেছনে আছে মন। মন ছাড়া এগুলি কোন কাজ করতে পারে না। মনই এদের চালায়।\n‘পঞ্চাবর্তাম্’, পাঁচটি ঘূর্ণি বা আবর্ত। শব্দ, রূপ, রস, গন্ধ এবং স্পর্শ—এই পাঁচটি ঘূর্ণিই হল ইন্দ্রিয়ের বিষয়। একটা ভালো গান শুনে হয়তো আমি খুব আনন্দ পেলাম অথবা মন্দ কিছু শুনে বিচলিত হলাম। এইভাবে নানা বিষয়ে, নানাভাবে আমাদের মনে প্রতিক্রিয়া ঘটছে। এইজন্যই এগুলিকে ‘আবর্তাম্’ বলা হচ্ছে কারণ এগুলি আমাদের মনকে উত্তেজিত করে।\n‘পঞ্চদুঃখ’, পাঁচ রকমের দুঃখ। প্রথম—মাতৃগর্ভে অবস্থান, দ্বিতীয়—ভূমিষ্ঠ হওয়া, তৃতীয়—জরা বা বার্ধক্য, চতুর্থ—ব্যাধি, পঞ্চম—মৃত্যু। এই পাঁচটি অবস্থার মধ্য দিয়ে আমাদের যেতে হচ্ছে, এটা মোটেই সুখকর নয়।\n‘পঞ্চ পৰ্বাম্’, পাঁচটি ভাব যা বন্ধনের কারণ। এগুলি হল—অবিদ্যা, অহঙ্কার, আসক্তি, দ্বেষ এবং কোন কিছু নিয়ে অতিরিক্ত মাতামাতি।\nবাসনা নিয়েই আমাদের যত কিছু সমস্যা। ধরুন আমি বললাম, ‘আমার এই একটিমাত্র ইচ্ছা আছে।’ কিন্তু যে মুহূর্তে আমার এই বাসনাটি পূর্ণ হবে তার পরমুহূর্তেই আরেকটি বাসনার উদয় হবে এবং একটার পর একটা বাসনার ঢেউ চলতেই থাকবে। এইভাবেই আমরা মায়ার জালে ধরা পড়ি। কিন্তু কেন আমাদের এই বাসনা? তার উত্তর এই, আমরা আমাদের চিনি না। আমাদের প্রকৃত স্বরূপ আমরা জানি না। একবার যদি আমরা জানতে পারি যে স্বরূপত আমরা ব্রহ্ম, আমরা পূর্ণ, তাহলে আমরা বুঝব যে সবই আমার ভেতরে আছে। বাইরের থেকে চাইবার আমার কিছুই নেই। এই জানাতেই আমাদের মুক্তি।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "सर्वाजीवे सर्वसंस्थे बृहन्ते\nअस्मिन् हंसो भ्राम्यते ब्रह्मचक्रे ।\nपृथगात्मानं प्रेरितारं च मत्वा\nजुष्टस्ततस्तेनामृतत्वमेति ॥ ६॥",
                        "bntransliteration": "সর্বাজীবে সর্বসংস্থে বৃহন্তে\nঅস্মিন্ হংসো ভ্রাম্যতে ব্রহ্মচক্রে।\nপৃথগাত্মানং প্রেরিতারঞ্চ মত্বা\nজুষ্টস্ততস্তেনামৃতত্বমেতি॥৬",
                        "bntranslation": "সরলার্থ: যতক্ষণ জীবাত্মা নিজেকে পরমাত্মা (পরমেশ্বর) থেকে পৃথক মনে করে, ততক্ষণ ব্রহ্মচক্রের চারপাশে তাকে পরিভ্রমণ করতে হয়। (ঈশ্বরের ইচ্ছানুসারে তার ভাগ্যের উত্থান-পতন হতেই থাকে।) ঈশ্বরের করুণায় শেষ পর্যন্ত জীবাত্মা যখন পরমাত্মার সঙ্গে নিজের অভিন্নতা অনুভব করে, তখনি তার মুক্তি। তাই যো সো করে জীবাত্মাকে এই একত্ব উপলব্ধি করতেই হবে। ঈশ্বর কৃপা করে তাঁর দিকে টানলেই এটি সম্ভব হবে।",
"bnexplanation": "জীবাত্মা কিভাবে বদ্ধ হয় আর কিভাবেই বা মুক্ত হয় এখানে সে তত্ত্বটিই ব্যাখ্যা করা হয়েছে।\n‘হংসঃ’ শব্দটি তন্ত্রে জীবাত্মাকে বোঝাবার জন্য প্রায়ই ব্যবহৃত হয়। কখনো কখনো হংস বলতে ‘রাজহংস’-কেও বোঝানো হয়। আবার একটা অন্য অর্থও আছে—ভ্রমণ করা। এর তাৎপর্য হল আমরা সকলেই যাত্রী বা পথিক। অনেক শাস্ত্রেই আছে আমরা জন্ম থেকে জন্মান্তরে নিরন্তর ভ্রমণ করছি। কখনো মানুষরূপে, কখনো পশু হয়ে, কখনো কীটপতঙ্গ বা গাছপালা হয়ে। আমরা যেরকম জীবনযাপন করি, সেই অনুসারেই আমাদের রূপ তথা দেহের পরিবর্তন হয়ে থাকে। যদি আমরা ভালো জীবনযাপন করি, সৎ কাজ করি, তবেই আমাদের ভালো বা উন্নততর জন্ম হতে পারে। বলাবাহুল্য, মানুষজন্মই শ্রেষ্ঠ। অবশ্য স্বর্গের দেবদেবী হয়েও আমরা জন্মাতে পারি। কিন্তু অন্যান্য জন্মের মতো ঐ দেবদেবীর পদও সাময়িক। যে সৎকাজের ফলে স্বর্গে গেলাম সেই কাজের ফল ফুরোলেই আবার এই পৃথিবীতে ফিরে আসতে হবে। আবার প্রতিটি কাজকর্মের ব্যাপারে সতর্ক না হলে আমরা পশু হয়েও জন্মাতে পারি। আর এইভাবেই ব্রহ্মচক্রকে ঘিরে আমাদের পরিক্রমা নিরন্তর চলতেই থাকে।\nকিন্তু কেন এই পরিক্রমা? উপনিষদ বলছেন, ‘পৃথক্‌ আত্মানং প্রেরিতারং চ মত্বা’—আমরা মনে করি জীবাত্মা ও পরমাত্মা পরস্পরের থেকে আলাদা। ‘প্রেরিতারম্’-এর অর্থ যিনি চালান, অথবা যিনি নিয়ন্ত্রণ করেন। আমরা ভাবি কোন এক অদৃশ্য শক্তি আমাদের নিয়ন্ত্রণ করছে এবং আমরা সেই শক্তি থেকে আলাদা। এই হচ্ছে আমাদের দুর্গতি। সেই নিয়ন্তাই পরমাত্মা বা ব্রহ্ম। যখন আমরা বুঝব যে আমরা মরণশীল জীব নই, আমরা স্বরূপত ব্রহ্ম, তখন আর আমাদের জন্মও নেই, মৃত্যুও নেই। তখন আমরা মুক্ত। ‘মত্বা’ মানে ‘বিবেচনা করে’ বা ‘মনে করে।’ আমাদের চিন্তা-ভাবনাই আমাদের ভাগ্য রচনা করে। অষ্টাবক্র সংহিতা (১।২) বলছেন, ‘কিং বদন্তি ইহ সত্যেয়ং যা মতিঃ সা গতিৰ্ভবেৎ’—এই প্রবাদটি সর্বৈব সত্য। ‘যার যেমন ভাব তার তেমন লাভ।’ যদি আপনি নিজেকে সজ্জন মনে করেন, তাহলে সত্যিই আপনি ভালো হয়ে যাবেন; কিন্তু যদি আপনি নিজেকে খারাপ, নির্বোধ মনে করেন, তাহলে আপনি সত্যি সত্যিই খারাপ, নির্বোধ হয়ে যাবেন। এই শ্লোকে আরও বলা হয়েছে ‘মুক্তাভিমানী মুক্তো হি বদ্ধো বদ্ধাভিমান্যপি’— যিনি নিজেকে মুক্ত মনে করেন, তিনি মুক্ত আর নিজেকে যিনি বদ্ধ মনে করেন, তিনি বদ্ধ। জীবাত্মা যদি নিজেকে ব্রহ্ম থেকে পৃথক বলে মনে করে, তাহলে ব্রহ্মচক্রের চারপাশে তাকে অবিরাম ঘুরপাক খেতেই হবে।\n‘জুষ্টঃ’ মানে ‘শেবিতা’, অর্থাৎ, তুমি পুষ্ট কর, সবল কর। তুমি যে ব্রহ্ম, এই ধারণাটিকে তুমি পুষ্ট কর। যদি এই ধারণাটি দৃঢ়ভাবে তোমার মনে গেঁথে যায়, যদি তুমি এই ভাবটিকে ধরে থাকতে পার, তাকে শক্তিশালী করে তুলতে পার, তবেই তুমি এগিয়ে যেতে পারবে। তুমি উপলব্ধির পথে এগিয়ে চলেছ—এ যেন ঈশ্বর স্বয়ং তোমায় তাঁর দিকে আকর্ষণ করছেন। এইভাবেই তুমি অমৃত হবে। ‘অমৃতত্বম্ এতি’, তুমি অমৃতত্ব লাভ করবে। তুমি মুক্ত হয়ে যাবে। কখনো কখনো দুঃখ-কষ্ট এবং হতাশায় আমরা ভেঙে পড়ি। আমাদের ভুলটা হয় এইখানে—আমরা মানতে চাই না যে জীবনে ওঠা-পড়া আছেই। এই মুহূর্তে হয়তো আমি সাফল্যের তুঙ্গে, বিশ্ববিজেতা; কিন্তু পরমুহূর্তেই আমি পরাজিত, বিপর্যস্ত। মাটিতে গড়াগড়ি দিচ্ছি। এই জোয়ারভাটা চলতেই থাকে। কিন্তু আমাদের নিজেকে সামলাতে হবে, নিজেকে বলতে হবে, ‘আমি ঠুনকো বায়ু-নির্দেশক যন্ত্র নই যে হাওয়ার তালে তালে আমাকে নাচতে হবে। আমার অসীম শক্তি। আমি সবকিছু অতিক্রম করতে পারি। আমিই আমার প্রভু। আমি মুক্ত। আমি ব্রহ্ম। আমি আনন্দস্বরূপ।’ স্বামী বিবেকানন্দ বারবার এই আত্মশ্রদ্ধা, অটল আত্মবিশ্বাসের প্রয়োজনীয়তার উপর জোর দিয়েছেন।\nউপনিষদ তাই বলছেন, আমরা যে ব্রহ্ম এই ভাবটিকে উত্তরোত্তর শক্তিশালী করতে হবে। নিজেকে বারবার শোনাতে হবে আমরা দেহ নই। দেহের যাই হোক না কেন, সে নিয়ে আমাদের কোন মাথাব্যথা নেই। আমরা সব ক্ষুদ্রতার, সব তুচ্ছতার ঊর্ধ্বে। চিরকাল আমরা এই সংসারে বদ্ধ হয়ে থাকব—একথা ভাবার কোন কারণ নেই। সর্বদা মনে রাখতে হবে যে আমরা স্বরূপত ব্রহ্ম। ব্রহ্ম থেকে আলাদা কিছু নই। এই সত্য ভুলে গেলে দুঃখ আমাদের অনিবার্য। কখনো দেবতা-রূপে, কখনো মানুষ হয়ে, কখনো পশু বা কীটপতঙ্গ হয়ে বারবার জন্মমৃত্যু-চক্রে আমাদের আবর্তিত হতেই হবে।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "उद्गीतमेतत्परमं तु ब्रह्म\nतस्मिंस्त्रयं सुप्रतिष्ठाऽक्षरं च ।\nअत्रान्तरं ब्रह्मविदो विदित्वा\nलीना ब्रह्मणि तत्परा योनिमुक्ताः ॥ ७॥",
                        "bntransliteration": "উদ্‌গীতমেতৎ পরমন্তু ব্রহ্ম\nতস্মিংস্ত্রয়ং সুপ্রতিষ্ঠাঽক্ষরঞ্চ।\nঅত্রান্তরং ব্রহ্মবিদো বিদিত্বা\nলীনা ব্রহ্মণি তৎপরাঃ যোনিমুক্তাঃ॥৭",
                        "bntranslation": "সরলার্থ: বেদান্তে পরব্রহ্মের কথা বলা হয়েছে। তিনটি উপাদান—ভোক্তা, ভোগ্যবস্তু এবং নিয়ামক এই ব্রহ্মের অন্তর্গত। এই অক্ষর ব্রহ্ম জগতের আশ্রয় এবং অবিনাশী। যাঁরা ব্রহ্মকে জানেন, তাঁরা জানেন যে এই ব্রহ্ম তথা পরমাত্মা দেহ থেকে স্বতন্ত্র। ব্রহ্মই সকল বস্তুর অন্তরাত্মা একথা জেনে তাঁরা কালক্রমে ব্রহ্মে লীন হয়ে যান; তাঁদের আর জন্ম হয় না।",
"bnexplanation": "‘উদ্‌গীতম্’ শব্দটির অর্থ বিবৃত বা বর্ণিত। সব শাস্ত্রেই বলা হয়েছে যে ব্রহ্ম এই বিশ্ব, এই জড়জগৎ থেকে স্বতন্ত্র। অর্থাৎ ব্রহ্ম এই বিশ্বের মতো নয়। এই বিশ্ব পরিবর্তনশীল, এর লয়, ক্ষয় আছে। ব্রহ্ম কিন্তু অবিনাশী, অক্ষর। অর্থাৎ তাঁর কোন ক্ষয় নেই। তিনি অপরিবর্তিত এবং অপরিবর্তনীয়। তিনি অধিষ্ঠান। তাঁরই উপর নিয়ত পরিবর্তনশীল এই জগৎ অধ্যস্ত বা আভাষিত। ব্রহ্ম যেন এক স্থির সাদা পর্দা, যার উপর সিনেমার নানারকম ছবি আসছে, যাচ্ছে। কোন একসময় এই জগতের উৎপত্তি হয়েছিল; এবং যার উৎপত্তি আছে তার বিনাশও অবশ্যম্ভাবী। এই জগৎও একদিন ধ্বংস হবে। কিন্তু ব্রহ্ম অনাদি এবং অনন্ত। একমাত্র ব্রহ্মই অক্ষয় এবং সেইজন্যই তিনি ‘পরমম্’ অর্থাৎ পরম।\nএই ব্রহ্মই ‘সুপ্রতিষ্ঠা’ অর্থাৎ ভিত্তি বা আশ্রয়। কিসের আশ্রয়? ‘ত্রয়ম্’ অর্থাৎ তিনের। তাৎপর্য এই যে তিনটি উপাদানের জন্যই আমাদের পক্ষে এ জগতে কোনকিছু ভোগ করা সম্ভব হয়। সেই তিনটি উপাদান হল ‘ভোক্তা’, ‘ভোগ্য’ এবং ‘ঈশ্বর’। জীবাত্মাই ভোগ করে, তাই সে ‘ভোক্তা’ এবং ইন্দ্রিয়গ্রাহ্য বস্তু হল ‘ভোগ্য’, অর্থাৎ ভোগের জিনিস। যদি কোন দেখার বস্তু না থাকে তাহলে চোখ কাজ করতে পারে না। সুতরাং উপভোগের জিনিস বা ভোগ্যবস্তু থাকতেই হবে। তারপর ঈশ্বর। ঈশ্বর নিয়ামক। তাঁর এক নাম ‘বিধাতা’ কারণ তিনিই আমাদের কর্মফল বিধান করেন। ঈশ্বর সাক্ষীরূপে নেপথ্যে আছেন। তিনি জগতে লিপ্ত নন, অথচ তাঁর উপস্থিতিতেই জগৎ চলছে। শ্রীরামকৃষ্ণ বলতেন, ‘শূন্যের আগে এক থাকলে, তবেই শূন্যের অর্থ হয়, এক না থাকলে শূন্য শূন্যই থাকে।’ ঈশ্বরের সঙ্গে জগতের সম্পর্ক কি তা এই দৃষ্টান্ত থেকে বোঝা যায়। এক কথায়, ঈশ্বর ছাড়া এই জগতের কোন অস্তিত্বই নেই।।\n‘অত্র’, অর্থাৎ এই ইন্দ্রিয়গ্রাহ্য জগৎ। যার মধ্যে ব্যষ্টি ও সমষ্টিগত—দুই রকমের প্রকাশই আছে।\nব্রহ্মই অন্তর্নিহিত সত্তা। ‘অন্তরম্’, অর্থাৎ কিনা অন্তরাত্মা। তিনি আমাদের সকলের মধ্যেই আছেন। যখন একথা জানা যায়, যখন জগৎকে শুধুমাত্র প্রতিভাস বলে বোঝা যায় অর্থাৎ প্রকাশ্য জগতের অন্তরালের যে পরম সত্তা, তাঁকে যখন জানা যায় তখন কি হয়? ‘ব্রহ্মণি লীনাঃ’—তখন আপনি ব্রহ্মে লীন হয়ে যান। মুণ্ডক উপনিষদ (৩।২।৯) বলছেন, ‘ব্রহ্ম বেদ ব্রহ্মৈব ভবতি’—যিনি ব্রহ্মকে জানেন তিনি ব্রহ্মই হয়ে যান।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "संयुक्तमेतत् क्षरमक्षरं च\nव्यक्ताव्यक्तं भरते विश्वमीशः ।\nअनीशश्चात्मा बध्यते भोक्तृ-\nभावाज् ज्ञात्वा देवं मुच्यते सर्वपाशैः ॥ ८॥",
                        "bntransliteration": "সংযুক্তমেতৎ ক্ষরমক্ষরঞ্চ\nব্যক্তাব্যক্তং ভরতে বিশ্বমীশঃ।\nঅনীশশ্চাত্মা বধ্যতে ভোক্তৃভাবাজ্জ্ঞা\nত্বা দেবং মুচ্যতে সর্বপাশৈঃ॥৮",
                        "bntranslation": "সরলার্থ: ‘ক্ষরম্’ (বিনাশী) এবং ‘অক্ষরম্’ (অবিনাশী), ব্যক্ত এবং অব্যক্ত উভয়েই ঘনিষ্ঠভাবে যুক্ত। যুক্ত এই কারণে যে ঈশ্বর দুয়েরই আশ্রয়। বস্তুত ঈশ্বরই এই জগৎকে ধরে আছেন। নিজের দৈবসত্তাকে না জানাতেই জীবাত্মা নিজেকে ভোক্তা বলে মনে করে। ফলে সে বদ্ধ হয়। কিন্তু সেই জীবাত্মাই যখন নিজের ব্রহ্মস্বরূপ উপলব্ধি করেন, তখন মুক্ত হয়ে যান।",
"bnexplanation": "আমরা আমাদের প্রকৃত পরিচয় জানি না, তাই আমরা এত দুঃখ ভোগ করি। আমাদের প্রকৃত পরিচয়, আমরা ব্রহ্ম। আর ব্রহ্ম হিসাবে জন্ম-মৃত্যু, সুখ-দুঃখ কোন পরিবর্তনই আমাদের স্পর্শ করতে পারে না। আমরা মুক্ত। আমরা দেহ নই। আমরা পরমাত্মা। আর পরমাত্মারূপে আমরা নির্বিশেষ, আমাদের কোন নাম নেই, কোন রূপ নেই। আকাশের মতো আমরা সর্বত্র এবং সর্ববস্তুতে ছড়িয়ে আছি। আমরা অদ্বিতীয়। এই একত্ব উপলব্ধিই জীবনের লক্ষ্য, এই উপলব্ধিই মুক্তি।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "ज्ञाज्ञौ द्वावजावीशनीशावजा\nह्येका भोक्तृभोग्यार्थयुक्ता ।\nअनन्तश्चात्मा विश्वरूपो ह्यकर्ता\nत्रयं यदा विन्दते ब्रह्ममेतत् ॥ ९॥",
                        "bntransliteration": "জ্ঞাজ্ঞৌ দ্বাবজাবীশানীশাবজা\nহ্যেকা ভোক্তৃভোগ্যার্থযুক্তা।\nঅনন্তশ্চাত্মা বিশ্বরূপো হ্যকর্তা\nএয়ং যদা বিন্দতে ব্রহ্মমেতৎ॥৯",
                        "bntranslation": "সরলার্থ: সর্বজ্ঞ ঈশ্বর এবং অজ্ঞ জীব উভয়ই অজাত। জীবের ভোগের জন্য প্রকৃতি নানাবিধ ভোগ্যবস্তু সৃষ্টি করেন। কিন্তু পরমাত্মা অসীম, তাই তিনি সাক্ষীস্বরূপ। ভোক্তা, ভোগ্যবস্তু এবং ভোগ স্বয়ং—অর্থাৎ ‘জীব’, ‘প্রকৃতি’ (মায়া) এবং ঈশ্বর (পরমাত্মা)—এই তিনই ব্রহ্মে একাত্ম। এই সত্য উপলব্ধি করতে পারলে জীব মুক্ত হয়।",
"bnexplanation": "‘জ্ঞ-অজ্ঞৌ’। পরমাত্মাই ‘জ্ঞ’ কারণ তিনি সর্বজ্ঞ এবং জীবাত্মা ‘অজ্ঞ’, কারণ সে নিজের স্বরূপ জানে না। পরমাত্মা এবং জীবাত্মা দুয়েরই জন্ম নেই। জীবাত্মার জন্ম নেই কেন? আমরা কি জন্মাইনি? উপনিষদ বলছেন, না, তোমার দেহের জন্ম হয়েছে এবং সেই দেহেরই মৃত্যু হবে। জন্ম-মৃত্যু বলে যদি কিছু থেকে থাকে, তবে তা দেহের জন্ম, দেহের মরণ। তুমি জন্মরহিত এবং জন্মরহিত বলেই তুমি মৃত্যুরও অতীত। কোনও এক বিশেষ মুহূর্তে এই দেহের সৃষ্টি হয়েছে। এই দেহ ততক্ষণ পর্যন্ত টিকে থাকবে যতক্ষণ এর মধ্যে কাজ করার শক্তি থাকে; তারপরই শুকনো পাতার মতো ঝরে পড়ে। তখন স্থূল শরীরটিকে হয় পুড়িয়ে ফেলা হয় নয়তো সমাহিত করা হয় অথবা অন্য কোন ভাবে নষ্ট করে ফেলা হয়। কিন্তু সূক্ষ্ম-শরীর থেকেই যায়। তার আবার নতুন জন্ম হয়। সতেরটি উপাদান নিয়ে এই সূক্ষ্ম-শরীর। সেগুলি কি? মন, বুদ্ধি, পঞ্চ প্রাণ এবং পঞ্চ জ্ঞানেন্দ্রিয় ও পঞ্চ কর্মেন্দ্রিয়ের সূক্ষ্ম রূপ। ইন্দ্রিয়ের স্থূল রূপ শরীরের বিনাশের সঙ্গে সঙ্গেই ধ্বংস হয় কিন্তু সূক্ষ্ম রূপ থেকেই যায়। এই সূক্ষ্মদেহই আবার নতুন স্থূলদেহ গ্রহণ করে। কিরকম জন্ম হবে বা কি পরিবেশে জন্ম হবে তা নির্ভর করে জীবের পূর্বজন্মের কর্মফল অনুসারে।\nমায়াই ‘অজা’, কারণ প্রকৃতপক্ষে মায়াই ব্রহ্ম এবং সেই কারণে তাঁর জন্ম নেই। এই সংসারে মায়ার ভূমিকাটি খুবই মজার। মায়া ভোক্তা ও ভোগ্যবস্তুকে একত্র করে। ধরা যাক, আমি ‘ভোক্তা’ আর এই ফুলগুলি ‘ভোগ্য’। মায়াই আমাদের একত্রিত করেছে এবং আমাকে দিয়ে ভোগ করাচ্ছে। ফুলগুলির প্রতি আমি আকৃষ্ট হচ্ছি এবং তাদের সৌন্দর্য উপভোগ করছি। এরকমটি ঘটানোই মায়ার কাজ।\n‘অনন্তশ্চ আত্মা’। আত্মা বলতে এখানে জীবাত্মাকেই বোঝানো হচ্ছে। এই জীবাত্মা বস্তুত অনন্ত, অসীম। অর্থাৎ জীবাত্মাই পরমাত্মা বা ব্রহ্ম। তিনি ‘বিশ্বরূপঃ’ অর্থাৎ যা কিছু আমরা দেখি, সবই তিনি। সবই ব্রহ্ম। তিনি আবার অকর্তা, অর্থাৎ তিনি নিষ্ক্রিয়, কিছুই করেন না। তিনি সবসময় সাক্ষী হয়ে আছেন।\n‘ত্রয়ম্’, তিনটি। এই তিনটি কি? ভোক্তা (যে ভোগ করছে), ভোগ্য (যে বস্তু ভোগ করা হচ্ছে, অর্থাৎ মায়া যা ভোগ সম্ভব করে), এবং ঈশ্বর। মায়ার শক্তিতেই ঈশ্বর (পরমাত্মা) এই জগৎ হয়েছেন। উপনিষদের মতে এই তিনটিই ব্রহ্ম ছাড়া আর কিছুই নয়। গীতার(৪।২৪) একটি শ্লোকে এই একই কথা বলা হয়েছে। খাওয়ার আগে মঠের সাধুরা ঐ মন্ত্রটি আবৃত্তি করেন। মন্ত্রটি এই :\nব্ৰহ্মাৰ্পণং ব্রহ্ম হবির্ব্রহ্মাগ্নৌ ব্ৰহ্মণা হুতম্।\nব্রহ্মৈব তেন গন্তব্যং ব্রহ্মকর্মসমাধিনা॥\n‘ব্রহ্ম হবিঃ’, এই ঘি (হবি) যা আমি আহুতি দিচ্ছি তা ব্রহ্ম। ‘ব্রহ্মাগ্নৌ’, যে আগুনে আমি ঘি আহুতি দিচ্ছি তাও ব্রহ্ম। ‘ব্রহ্মার্পণম্’, যে হাতার সাহায্যে আমি ঘি আহুতি দিচ্ছি তাও ব্রহ্ম। যা আহুতি দিচ্ছি তা কোথায় যাচ্ছে? ব্রহ্মে। সবই ব্রহ্ম। আমি যখন এই সত্য উপলব্ধি করি যে ‘ভোক্তা’ আমি, ‘ভোগ্য’ ফুল এবং যে শক্তি আমাকে এই ভোগ করাচ্ছে—এই তিনটিই ব্রহ্ম, তখনি আমার মুক্তি হয়ে যায়। আর এই মুক্তিই জীবনের উদ্দেশ্য।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "क्षरं प्रधानममृताक्षरं हरः\nक्षरात्मानावीशते देव एकः ।\nतस्याभिध्यानाद्योजनात्तत्त्व-\nभावात् भूयश्चान्ते विश्वमायानिवृत्तिः ॥ १०॥",
                        "bntransliteration": "ক্ষরং প্রধানমমৃতাক্ষরং হরঃ\nক্ষরাত্মানাবীশতে দেব একঃ।\nতস্যাভিধ্যানাদ্ যোজনাৎ তত্ত্বভাবাৎ\nভূয়শ্চান্তে বিশ্বমায়ানিবৃত্তিঃ॥১০",
                        "bntranslation": "সরলার্থ: প্রকৃতি বা ইন্দ্রিয়গ্রাহ্য জগতের বিনাশ আছে; কিন্তু পরমেশ্বর (পরমাত্মা যিনি অবিদ্যা বা অজ্ঞানতা দূর করেন) অমর এবং অক্ষয়। সেই পরমাত্মাই এই জগৎ ও জীবাত্মার নিয়ন্তা। তাঁর ধ্যান করে, ধ্যানের মাধ্যমে তাঁর সঙ্গে যুক্ত হলে ক্রমে তাঁর সঙ্গে আমাদের অভিন্নতা উপলব্ধি করা যায়। এই উপলব্ধি হলে তবেই মহামায়া জীবের বাঁধন খুলে দেন এবং তখনি সে মুক্তিলাভ করে।",
"bnexplanation": "‘ক্ষরম্’, অর্থাৎ যার ক্ষয় আছে। এখানে ‘ক্ষরম্’ বলতে জড়জগৎ বা প্রকৃতিকেই (প্রধানম্) বোঝাচ্ছে। কিন্তু এমন বস্তুও আছে যা অক্ষর বা অক্ষয়। তাঁকে ‘অমৃত-অক্ষরম্’ বলা হচ্ছে। তিনি অমর ও নিত্য, তিনিই পরমাত্মা। এই শ্লোকে উপনিষদ পরমাত্মাকে ‘হরঃ’ বলে সম্বোধন করছেন। কারণ তিনি ধ্বংস করেন। কি ধ্বংস করেন? অবিদ্যা, অজ্ঞানতা যা দুঃখের মূল। বারবার জন্মানো এবং বারবার মরা, এই জন্মমৃত্যু-চক্রের কারণই অবিদ্যা; কিন্তু ব্রহ্মজ্ঞান হলে আমাদের সব সমস্যা এই অবিদ্যার অবসান হয়।\n‘ক্ষর-আত্মানৌ-ঈশতে’। জড়জগৎ এবং জীবাত্মা উভয়ই সেই এক ঈশ্বর (একঃ দেবঃ) বা পরমাত্মার দ্বারা নিয়ন্ত্রিত (ঈশতে), এক পরমাত্মাই আমাকে এবং এই পরিবর্তনশীল জগৎকে চালান। এখানে ‘দেবঃ’ শব্দের অর্থ ‘যা দীপ্তিমান, যা জ্যোতির্ময়’, অর্থাৎ ব্রহ্ম।\n‘তস্য অভিধ্যানাৎ’, উপনিষদ এরপর বলছেন, দেখ এই ‘একঃ দেবঃ’, এই পরমাত্মার সঙ্গেই ধ্যানে যুক্ত হও; জগৎকে ধ্যানের বিষয় করো না। জগতের নেপথ্যে যে ঈশ্বর তাঁরই ধ্যান কর। ‘যোজনাৎ’, ধ্যানের মাধ্যমে এই সংযোগের ফলে তুমি পরমাত্মার সঙ্গে এক হয়ে যাবে। ‘তত্ত্বভাবাৎ’, তুমি আর ব্রহ্ম যে অভিন্ন সেটা জান। ‘তত্ত্ব’ মানে সত্য। কোন্ সত্য? আমি এই দেহ নই। ‘ভূয়ঃ’, বারবার, সমস্ত মনপ্রাণ দিয়ে এই চিন্তা করতে হবে যে তুমিই ব্রহ্ম। এই ভাব একদিনে আসে না। নিরন্তর অভ্যাস করে করে এই ভাবটিকে আয়ত্ত করতে হয়। শ্রুতি বলেন, সাধনের তিনটি ধাপ—শ্রবণ, মনন এবং নিদিধ্যাসন। প্রথমে উপনিষদীয় তত্ত্ব শুনতে হবে (শ্রবণ)। কিন্তু তত্ত্বটি অতি গভীর। তাই কি তার অর্থ, কি তার তাৎপর্য, এ নিয়ে বারবার চিন্তা করতে হবে (মনন)। এরপর এই তত্ত্বটির উপর নিবিড়ভাবে ধ্যান করতে হবে (নিদিধ্যাসন)। তাই এখানে উপনিষদ বলছেন ‘অভিধ্যান’—অর্থাৎ তুমিই যে ব্রহ্ম, জগৎ এবং তোমার আত্মা যে অভিন্ন, পরমাত্মাই যে জীবাত্মারূপে প্রকাশিত—এই তত্ত্বটিকে ধ্যান কর। এরপর ‘যোজনা’ অর্থাৎ, ধীরে ধীরে ব্রহ্মের সঙ্গে একাত্ম অনুভূতি। নিরবচ্ছিন্ন ধ্যান অভ্যাসের ফলে ক্রমশ এই উপলব্ধি হবে—না, আমি এই দেহ নই; দেহের যাই ঘটুক না কেন তাতে আমার কিছু আসে যায় না। আমি আত্মা, নিত্যমুক্ত, আমি জন্মরহিত।\nতখন কি হয়? ‘বিশ্বমায়া নিবৃত্তিঃ’, বহুরূপী মায়ার আত্যন্তিক নিবৃত্তি ঘটে। সাধকের নিজের সব শৃঙ্খল, সব বন্ধন ঘুচে যায়। ব্রহ্মের সঙ্গে অভিন্নতা উপলব্ধি করে তিনি মুক্ত হয়ে যান।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "ज्ञात्वा देवं सर्वपाशापहानिः\nक्षीणैः क्लेशैर्जन्ममृत्युप्रहाणिः ।\nतस्याभिध्यानात्तृतीयं देहभेदे\nविश्वैश्वर्यं केवल आप्तकामः ॥ ११॥",
                        "bntransliteration": "জ্ঞাত্বা দেবং সর্বপাশাপহানিঃ\nক্ষীণৈঃ ক্লেশৈর্জন্মমৃত্যুপ্রহাণিঃ।\nতস্যাভিধ্যানাত্তৃতীয়ং দেহভেদে\nবিশ্বৈশ্বর্যং কেবল আপ্তকামঃ॥১১",
                        "bntranslation": "সরলার্থ: যখন কেউ পরমাত্মার সঙ্গে তাঁর একাত্মতা উপলব্ধি করেন তখনি অবিদ্যাজনিত সকল বন্ধন থেকে তিনি মুক্ত হয়ে যান; তখন আর তিনি জন্মমৃত্যুর নিয়মে বাঁধা নন। কিন্তু কেউ যদি শুধু পরমাত্মার ধ্যানই করে যান, তাহলে মৃত্যুর পর তিনি তৃতীয় স্তরে উঠে যান—সেখানে তিনি এবং ঈশ্বর অভিন্ন। তখন তিনি পরম পরিতৃপ্ত, আপ্তকাম। তখন তিনি অনুভব করেন তাঁর যা কিছু পাওয়ার, সব পাওয়া হয়ে গেছে। তখন তিনি মুক্ত। (এইভাবে ধাপে ধাপে সাধক পরম লক্ষ্যের দিকে এগিয়ে যান।)",
"bnexplanation": "‘জ্ঞাত্বা দেবং সর্বপাশ-অপহানিঃ’। যখন আপনি এই দেবকে (দেবম্), এই পরমাত্মাকে জানতে পারেন, তখন আপনার সব পাশ, দুঃখ এবং সব যন্ত্রণার অবসান হয়। জীবনে আমরা নানান দুঃখ-কষ্ট পাই, আবার কখনো একই সমস্যা অজস্র ডালপালায় পল্লবিত হয়ে এক জটিল রূপ ধারণ করে। ‘যোগসূত্র’ প্রণেতা পতঞ্জলির মতে, মূল দুঃখ পাঁচটি (পঞ্চক্লেশ), যথা — ‘অবিদ্যা’ (অজ্ঞানতা), ‘অস্মিতা’ (অহঙ্কার, আমিত্ব), ‘রাগ’ (আসক্তি), ‘দ্বেষ’ (ঘৃণা) এবং ‘অভিনিবেশ’ (জীবনতৃষ্ণা)। এই পঞ্চক্লেশের মূলোচ্ছেদ হলে, ‘জন্ম-মৃত্যু-প্রহাণিঃ’— জন্মমৃত্যুচক্রে আমাদের যে আবর্তন তার পরিসমাপ্তি ঘটে। তখন এই চক্র থেমে যায়।\n‘তস্য অভিধ্যানাৎ’। ঈশ্বরের ধ্যান করলে কি হয়? তখন আপনি ‘তৃতীয়ম্’-এর সঙ্গে একাত্ম হয়ে যান। ‘তৃতীয়ম্’ (যার আক্ষরিক অর্থ তৃতীয়) বলতে ঈশ্বরকে বোঝায়। ঈশ্বরকে এখানে ‘তৃতীয়ম্’ বলা হল কেন? ব্রহ্ম নির্গুণ ও নিরাকার। কিন্তু যখন মায়াযুক্ত, তখন সগুণ বা গুণসম্পন্ন। এই সগুণ ব্রহ্মের প্রকাশ তিনটি— বিরাট বা স্থূলজগৎ, হিরণ্যগর্ভ—প্রথম সূক্ষ্ম প্রকাশ এবং ঈশ্বর। উপনিষদের বক্তব্য, আপনি যদি সগুণ ব্রহ্মের ধ্যান করেন, অর্থাৎ ব্রহ্মকে করুণাময়, মঙ্গলময় মনে করে তাঁর ধ্যান করেন, তাহলে আপনি ঈশ্বরের সঙ্গে এক হয়ে যাবেন। সেক্ষেত্রে মৃত্যুর পর আপনি সবরকম দৈবীসম্পদ, দৈবী ঐশ্বর্য এবং দৈবীশক্তির অধিকারী হবেন। তখন মনে হবে মানুষ যা চায়, আপনি তার সবকিছুই পেয়ে গেছেন। কিন্তু এও ঠিক ঠিক মুক্তির অবস্থা নয়। একে বলে ‘ক্রমমুক্তি’ বা ধাপে ধাপে মুক্তির পথে এগিয়ে যাওয়া। কিছুকাল এই অবস্থায় থাকার পর আপনার মনে হবে যে, দেবতার পদমর্যাদা ও শক্তিও যথেষ্ট নয়। কারণ মুক্তি এখনও দূরে। আপনাকে আরও এগিয়ে যেতে হবে; কারণ আপনাকে ‘কেবল’ হতে হবে; কৈবল্য লাভ করতে হবে, অদ্বিতীয় হতে হবে। আর একমাত্র নির্গুণ ব্রহ্মই ‘কেবল’। এরকম একটা অবস্থা চিন্তা করাও খুব শক্ত কারণ সেখানে জগৎ বলেই কিছু নেই অর্থাৎ কোনরকম কোন প্রকাশ নেই।\nএই শ্লোকে ‘জ্ঞান’ এবং ‘ধ্যান’-এর তফাত দেখানো হয়েছে। জ্ঞান হলে এখনি মুক্তি। কিন্তু ধ্যানে ক্রমমুক্তি। ক্রমমুক্তিতে মৃত্যুর পর ঈশ্বরের সঙ্গে অভিন্নতা উপলব্ধি হয়; তখন সবকিছুই আপনার নাগালের মধ্যে, আপনি সবকিছুর অধীশ্বর। তখন আপনি পরিতৃপ্ত (আপ্তকামঃ)। এর থেকে শ্রেষ্ঠ অবস্থা ‘কৈবল্য’, যেখানে কেবলমাত্র আপনিই আছেন, আর কিছু নেই। ব্রহ্মের সঙ্গে একাত্ম হলে বা ব্রহ্মে লীন হলে তবে এই অবস্থা লাভ করা যায়।"
                    },
                    {
                        "verse": 12,
                        "sanskrit": "एतज्ज्ञेयं नित्यमेवात्मसंस्थं\nनातः परं वेदितव्यं हि किञ्चित् ।\nभोक्ता भोग्यं प्रेरितारं च मत्वा\nसर्वं प्रोक्तं त्रिविधं ब्रह्ममेतत् ॥ १२॥",
                        "bntransliteration": "এতজ্‌জ্ঞেয়ং নিত্যমেবাত্মসংস্থং\nনাতঃ পরং বেদিতব্যং হি কিঞ্চিৎ।\nভোক্তা ভোগ্যং প্রেরিতারং চ মত্বা\nসর্বং প্রোক্তং ত্রিবিধং ব্রহ্মমেতৎ৷৷১২",
                        "bntranslation": "সরলার্থ: ব্রহ্ম যে অন্তরতম সত্তা, সর্বদা তিনি যে ভিতরে রয়েছেন, এ সত্য আমাদের জানতে হবে। এর চেয়ে উচ্চতর আর কোন জ্ঞান নেই। জীব (ভোক্তা), জগৎ (ভোগ্য), এবং অন্তর্যামী ঈশ্বর (প্রেরিতারম্)—এই তিনই যে ব্রহ্ম একথাটা জানতে হবে।",
"bnexplanation": "‘আত্মসংস্থম্’। আমার ভেতরেই পরমাত্মা বিরাজ করছেন, কিন্তু আমি সেকথা জানি না। এ যেন কাঁধে গামছা রেখে গামছা খোঁজা! গামছা সর্বক্ষণ আমার কাঁধে আছে, কিন্তু সেকথা ভুলে গেছি। ঠিক সেইরকম ব্ৰহ্ম সর্বদাই আমার অন্তরেই আছেন। তিনি আমার বাইরে বা দূরে কোথাও নেই। অর্থাৎ আমিই সেই ব্রহ্ম—শুধু আমি জানি না এই যা। ‘শিব ধর্মোত্তর’ থেকে আচার্য শঙ্কর একটি চমৎকার উদ্ধৃতি দিয়েছেন। তিনি সেখানে বলছেন—তাঁরা (যোগীরা) নিজেদের মধ্যে শিবকে দেখেন (শিব আত্মনি পশ্যন্তি), প্রতিমায় নয় (প্রতিমাসু ন)। অন্তরের শিবকে অগ্রাহ্য করে যিনি বাইরে তাঁকে খুঁজে বেড়ান, তিনি অনেকটা সেই মানুষটির মতো যিনি হাতের খাবার না খেয়ে কনুই চাটেন।\nআমরা কেন ভিতরে তাকাই না? কঠোপনিষদের একটি শ্লোকে (২।১।১) এর উত্তর দেওয়া হয়েছে। সেখানে বলা হয়েছে, আমাদের ইন্দ্রিয়গুলির সহজাত ত্রুটি এই যে তারা সর্বদা বহির্মুখী। তারাই প্রতিবন্ধক। কিন্তু যদি কেউ তাঁর ইন্দ্রিয়গুলিকে সংযত করতে পারেন, সেগুলিকে প্রত্যাহার করে অর্থাৎ বাইরের দিক থেকে গুটিয়ে এনে অন্তর্মুখী করতে পারেন, তবে নিজের ভিতরেই তিনি আত্মাকে দেখতে পাবেন।\n‘ন অতঃ পরং বেদিতব্যং হি কিঞ্চিৎ’। উপনিষদ বলছেন, এই পরমাত্মা বা ব্রহ্মকে জানলে আর কিছু জানার বাকী থাকে না। এই জ্ঞানই চূড়ান্ত, পরম। এই জ্ঞান লাভ করলে আপনার সব পাওয়া হয়ে গেল। মুণ্ডক উপনিষদে দেখি (১।১।৩) ছাত্র আচার্যের কাছে গিয়ে এই প্রশ্ন করছেন : ‘কস্মিন্নু ভগবো বিজ্ঞাতে সর্বমিদং বিজ্ঞাতং ভবতি’—হে ভগবান, কি জানলে সব জানা হয়ে যায়। উত্তরে আচার্য বলছেন, ব্রহ্ম।\nআপ্তকাম হলে ঠিক ঠিক বোধ হয় তিনিই সব হয়েছেন। ব্রহ্মই ভোক্তা, ব্রহ্মই ভোগ্য এবং ব্রহ্মই সেই শক্তি যিনি আমাদের ভোগ করান। ‘প্রেরিতারম্’। তিনিই খাদক, তিনিই খাদ্য এবং তিনিই ভোজনশক্তি। তিনভাবে তিনিই প্রকাশিত। হিন্দুদের ধারণা, এক ব্রহ্মই বহুরূপে প্রকাশিত।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "वह्नेर्यथा योनिगतस्य मूर्तिर्न\nदृश्यते नैव च लिङ्गनाशः ।\nस भूय एवेन्धनयोनिगृह्य-\nस्तद्वोभयं वै प्रणवेन देहे ॥ १३॥",
                        "bntransliteration": "বহ্নের্যথা যোনিগতস্য মূর্তির্ন\nদৃশ্যতে নৈব চ লিঙ্গনাশঃ।\nস ভূয় এবেন্ধনযোনিগৃহ্য-\nস্তদ্বোভয়ং বৈ প্রণবেন দেহে৷৷১৩",
                        "bntranslation": "সরলার্থ: আগুনের উৎস কাঠ। অর্থাৎ কাঠের ভিতরেই আগুন আছে। কিন্তু সেই আগুন তখনি দেখা যায় যখন একটি কাঠকে আরেকটি কাঠের সঙ্গে ঘষা হয়। সেইরকম পরমাত্মা আমাদের অন্তরে সর্বদাই আছেন। কিন্তু প্রণব বা ওম্-এর সাহায্যে যখন আমরা ধ্যান করি কেবল তখনি আমরা তাঁকে উপলব্ধি করতে পারি।",
"bnexplanation": "আগুন কাঠেই প্রচ্ছন্ন থাকে। ‘যোনিগত’ বলতে সেই সুপ্ত আগুনকেই বোঝাচ্ছে। আদিম মানুষ দুটি কাঠ ঘষেই আগুন জ্বালত। তারা জানতে পেরেছিল কাঠের মধ্যেই আগুন লুকিয়ে আছে। যদিও এমনিতে তা দেখা যায় না। বাস্তবিক, ঘর্ষণের দ্বারা যতক্ষণ না কাঠের ভিতর থেকে আগুন টেনে বার করা হচ্ছে ততক্ষণ আগুনের দুটি বিশেষ বৈশিষ্ট্য দাহিকাশক্তি এবং আলো দেবার ক্ষমতা, তাদের কোন প্রকাশ দেখা যায় না। কিন্তু দেখা যাক আর নাই যাক, কাঠে আগুনের সম্ভাবনা আছেই। দুটি কাঠের একটিকে বলা হচ্ছে ‘ইন্ধন’, অন্যটিকে ‘যোনি’। দুটিকে ঘষলে তবেই আগুন প্রকাশ পায় (গৃহ্যঃ)।\n‘তৎ বা উভয়ং বৈ প্রণবেন দেহে।’ অনুরূপভাবে, ব্রহ্ম এই দেহেই আছেন। এই মুহূর্তে তাঁকে দেখতে পাচ্ছি না ঠিকই, কিন্তু তাঁর উপস্থিতি অনুভব করা সম্ভব। কখন? উপনিষদ উপমা দিয়ে বলছেন, আমাদের এই দেহ যেন একটা কাঠের টুকরো; দ্বিতীয় টুকরোটি হল প্রণব বা ওম্। প্রণবের ধ্যান করে দুটি কাঠকে যুক্ত করা যায়। ‘ওম্’ ব্রহ্মের প্রতীক। ব্রহ্মকে ধ্যান করা খুব শক্ত। কিন্তু যখন ব্রহ্মের প্রতীক হিসেবে ওম্-কে ধ্যান করা হয়, তখন ক্রমশ অনুভব করা যায় যে ব্রহ্ম আমারই অন্তরে আছেন, ঠিক যেমন কাঠে প্রচ্ছন্ন আগুন।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "स्वदेहमरणिं कृत्वा प्रणवं चोत्तरारणिम् ।\nध्याननिर्मथनाभ्यासादेवं पश्येन्निगूढवत् ॥ १४॥",
                        "bntransliteration": "স্বদেহমরণিং কৃত্বা প্রণবঞ্চোত্তরারণিম্।\nধ্যাননির্মথনাভ্যাসাদ্ দেবং পশ্যেন্নিগূঢ়বৎ॥১৪",
                        "bntranslation": "সরলার্থ: দেহকে নিম্ন অরণি, অগ্নিমন্থ বা কাঠ এবং প্রণব তথা ওম্-কে ঊর্ধ্ব অরণি বলে ভাবতে হবে। ধ্যানের সময় ভাবতে হবে যেন দুটিকে ঘর্ষণ করা হচ্ছে। নিরবচ্ছিন্নভাবে এই ধ্যান করলে অন্তরেই সেই জ্যোতির্ময় পরমাত্মাকে দর্শন করা যাবে; যিনি অরণিতে অগ্নির মতো প্রচ্ছন্ন হয়ে আছেন।",
"bnexplanation": "আগুন জ্বালানোর সময়, বিশেষ করে যজ্ঞের আগুন জ্বালানোর জন্যে যে দুটি কাঠ ব্যবহার করা হয় তাদের অরণি বলা হয়। ঊর্ধ্ব অরণি হল প্রণব তথা ওম্ এবং নিম্ন অরণি—দেহ। ‘নির্মথন’, এই শব্দটি এসেছে ‘মন্থ্’ ধাতু থেকে যার অর্থ মন্থন করা। এখানে এর অর্থ জোরে ঘষা। সকলেই জানেন, কাঠে কাঠে ঘষামাত্রই আগুন বেরোয় না। বারবার এবং সজোরে ঘষলে তবেই আগুন পাওয়া যাবে। সেইরকম নিবিড় ধ্যানের অভ্যাস গড়ে তুলতে (অভ্যাসাৎ) হবে। গীতাতেও (৮।৮) বলা হয়েছে, অভ্যাসযোগের দ্বারাই লক্ষ্যে পৌঁছনো যায় (অভ্যাস-যোগ-যুক্তেন)। অভ্যাস, একটা মস্ত জিনিস।\nএইভাবে সাধক যখন ধ্যান করতে থাকেন, তখন ‘দেবং পশ্যেৎ’—সেই জ্যোতির্ময় পরমাত্মাকে দেখা যায়, উপলব্ধি করা যায়। তিনি ‘নিগূঢ়বৎ’—অন্তরের অন্তস্তলে লুকিয়ে আছেন। তিনি বাইরে নেই; আছেন আপনার ভিতরেই, কিন্তু লুকিয়ে আছেন। এইজন্যই মুণ্ডক উপনিষদে (২।২।১) ‘গুহাচরম্’ বলা হয়েছে। তিনি যেন একটা গুহার মধ্যে থাকেন। আমাদের হৃদয় হচ্ছে সেই গুহা। বলা হয় ‘হৃদয়গুহা’।"
                    },
                    {
                        "verse": 15,
                        "sanskrit": "तिलेषु तैलं दधिनीव सर्पि-\nरापः स्रोतःस्वरणीषु चाग्निः ।\nएवमात्माऽत्मनि गृह्यतेऽसौ\nसत्येनैनं तपसायोऽनुपश्यति ॥ १५॥",
                        "bntransliteration": "তিলেষু তৈলং দধিনীব সর্পি-\nরাপঃ স্রোতঃস্বরণীষু চাগ্নিঃ।\nএবমাত্মাঽত্মনি গৃহ্যতেঽসৌ\nসত্যেনৈনং তপসা যোঽনুপশ্যতি॥১৫",
                        "bntranslation": "সরলার্থ: তিল পিষলে তেল পাওয়া যায়। দই মন্থন করলে মাখন ওঠে। শুকনো নদী খুঁড়লে জল পাওয়া যায়। আবার কাঠে কাঠে ঘষলে আগুন পাওয়া যায়। ঠিক সেইরকম, কেউ যদি সত্য এবং সংযম অভ্যাস করে পরমাত্মার ধ্যানে মগ্ন হতে পারেন তবে তিনি নিশ্চয়ই পরমাত্মার সঙ্গে নিজের অভিন্নতা উপলব্ধি করবেন।",
"bnexplanation": "পরমাত্মা যে আমাদের অন্তরেই রয়েছেন, এই তত্ত্বটি নিশ্চিতভাবে বোঝাবার জন্য উপনিষদ এখানে একাধিক দৃষ্টান্ত দিয়েছেন। যেমন তিলে তেল আছে। কিন্তু তিলের মধ্যে কি আমরা তেল দেখতে পাই? পাই না। তেল পেতে বা দেখতে গেলে তিলকে পিষতে হবে। তেমনি দইয়ে মাখন আছে ঠিকই, কিন্তু মন্থন না করলে সে মাখন পাওয়া যায় না। আবার শুকনো নদী দেখে আপাতদৃষ্টিতে মনে হতে পারে, সেখানে জল নেই; কিন্তু একটু খুঁড়লেই জল দেখা যাবে। অরণির দৃষ্টান্ত দেওয়া হয়েছে। বলা হচ্ছে, ক্রমাগত ঘষে গেলে তার ভিতর থেকে আগুন বেরুবেই বেরুবে।\nসেইভাবেই পরমাত্মা আমার, আপনার অন্তরে রয়েছেন (আত্মা আত্মনি)। সেখানেই তাঁকে আবিষ্কার করতে হবে। কিন্তু কিভাবে? এই প্রসঙ্গে আচার্য শঙ্কর বলছেন, আমাদের ‘নেতি নেতি’ বিচার করতে হবে। অর্থাৎ এটা নয়, এটা নয়, এটা নয়। আমার প্রকৃত সত্তা যেন বহু উপাধিতে ঢাকা পড়ে গেছে। আমি ভাবি : ‘আমি অমুক; এই আমার বংশপরিচয়; আমি লম্বা; আমি ধনী; আমি শিক্ষিত’— এইরকম অজস্র উপাধি। শঙ্কর বলছেন, এই উপাধিগুলো খাপ বা কোষের মতো যা পরমাত্মাকে ঢেকে রাখে। বিচার করে করে এই উপাধিগুলোকে সরাতে হবে। আমি কে? আমি কি এই দেহ না মন? না, আমি দেহ নই, আমি মনও নই। এইভাবে ‘নেতি নেতি’ করে শেষে উপলব্ধি হবে ‘অহং ব্রহ্মাস্মি’—আমিই ব্রহ্ম।\nকিন্তু এই উপলব্ধি কিভাবে হবে? ‘সত্যেন তপসা’, কৃচ্ছ্রসাধন ও সত্য পালনের মধ্য দিয়ে। সত্যের মধ্য দিয়েই পরমাত্মার সন্ধান করতে হয়। এখন প্রশ্ন উঠতে পারে : ‘সত্য কি’? শ্রুতিতে (বেদে) সত্যের কোনও সংজ্ঞা দেওয়া নেই। শ্রুতি শুধু বলেছেন, ব্রহ্মই সত্য এবং সত্যই ব্রহ্ম। বাস্তবিক, সত্যের কোন সংজ্ঞা দেওয়া যায় না। আমরা আপেক্ষিক সত্য হয়তো বুঝতে পারি, কিন্তু যা আত্যন্তিক সত্য তা আমাদের বুদ্ধির অগম্য। স্মৃতি (পুরাণ ইত্যাদি শাস্ত্র) অবশ্য সত্যের সংজ্ঞা দেবার চেষ্টা করেছেন। কিন্তু ব্যর্থ হয়েছেন এবং বলেছেন ‘সত্যং ভূতহিতং প্রোক্তম্’—যা সকলের কল্যাণ করে তাই সত্য।\nউপনিষদ বারবার যে ভাবটি আমাদের মনে গেঁথে দিতে চাইছেন তা এই, ব্রহ্ম আমাদের থেকে ভিন্ন নন। স্বামী বিবেকানন্দ প্রায়ই বলতেন, আত্মায় আমাদের জন্মগত অধিকার, এ আমাদের উত্তরাধিকার। এটি এমন জিনিস নয় যা আমাদের বাইরে থেকে পেতে হবে। না, তা নয়। এই আত্মা নিত্য, আমাদের ভেতরেই আছেন। শুধু সেকথা আমরা জানি না। যে কোন প্রকারে এই বিশ্বাসকে দৃঢ় করতে হবে যে আমরা ব্রহ্ম, আমরা মুক্ত, আমরা শুদ্ধ। দেহটাকে ‘আমি’ মনে করেই আমাদের যত বিপত্তি। আমরা প্রায়ই অভিযোগ করি—‘আমার মাথা ধরেছে’ অথবা ‘আমার জ্বর হয়েছে’। দেহ থাকলেই এসব অসুবিধা থাকবে, কিন্তু এগুলিকে অতিক্রম করার চেষ্টা করতে হবে। এখন আমরা নিজেদের যা ভাবি তা না ভেবে যদি আমরা ভাবতাম ‘আমি ব্রহ্ম; আমি মুক্ত; আমি এই শরীর নই; এই শরীরের যাই ঘটুক, তা আমাকে স্পর্শ করে না’, তাহলে আমাদের অবস্থা কত পালটে যেত, ভাবুন দেখি! আমরা যদি জানি একবার একথা যে আমরা অনন্ত, আমাদের অসাধ্য কিছু নেই, আমরা সবকিছু ও সবার ওপরে, তাহলে আমাদের মধ্যে সাহস, আত্মবিশ্বাসের বান ডাকবে। ঠিক সেই চেষ্টাই করেছেন উপনিষদ স্বরূপের দিকে আমাদের দৃষ্টি আকর্ষণ করে।"
                    },
                    {
                        "verse": 16,
                        "sanskrit": "सर्वव्यापिनमात्मानं क्षीरे सर्पिरिवार्पितम् ।\nआत्मविद्यातपोमूलं तद्ब्रह्मोपनिषत् परम् ॥ १६॥",
                        "bntransliteration": "সর্বব্যাপিনমাত্মানং ক্ষীরে সর্পিরিবার্পিতম্।\nআত্মবিদ্যাতপোমূলং তদ্‌ব্রহ্মোপনিষৎ পরম্॥\nতদ্‌ব্রহ্মোপনিষৎ পরম্॥১৬",
                        "bntranslation": "সরলার্থ: দুধের সবখানেই যেমন মাঠা বা মাখন ছড়িয়ে থাকে, তেমনি পরমাত্মা সর্বব্যাপী এবং সবকিছুর মধ্যে অনুস্যূত হয়ে আছেন। কেবল কৃচ্ছ্রসাধন ও তৈলধারাবৎ মননের দ্বারাই এই পরমাত্মাকে আমরা উপলব্ধি করতে পারি। উপনিষদের মতে পরমাত্মাই পরম সত্য।",
"bnexplanation": "উপনিষদ আবার দই-এর মধ্যে মিশে থাকা মাখনের (অর্থাৎ ঘিয়ের) দৃষ্টান্ত দিচ্ছেন। দইয়ের কোন্ অংশে মাখন থাকে? উপরে? না। দইয়ের সঙ্গে মাখন ওতপ্রোতভাবে জড়িয়ে আছে (সর্বব্যাপিনম্)। আত্মাও সেইরকম সর্বব্যাপী যদিও আমরা তাঁকে দেখতে পাই না। কিন্তু দেখি আর নাই দেখি, তিনি ছোটর থেকেও ছোট এবং বড়র থেকেও বড়, সবকিছুর মধ্যেই বর্তমান। তিনি আছেন তাই সব আছে। আমাদের চারপাশে আমরা যা কিছু দেখি সবই তিনি, সেই পরমাত্মা।\nঅজ্ঞানতার জন্যই আমরা এই পরমাত্মাকে চিনতে পারি না। এই অবিদ্যা দূর করতে গেলে আমাদের সত্যে সমর্পিত কঠোর জীবনচর্যার মধ্য দিয়ে যেতে হবে। এইভাবেই আমাদের চিত্তশুদ্ধি হবে। মনে পবিত্রতা আসবে। এখন আমাদের মন ইন্দ্রিয়সুখের প্রতি আসক্ত। পরমাত্মাই যে আমাদের প্রকৃত স্বরূপ অর্থাৎ আমরাই যে পরমাত্মা—এই সত্যের নিরন্তর ধ্যান ও আত্মসংযমের ফলে পরমাত্মা আপনিই আমাদের কাছে প্রকাশিত হবেন। এ যেন অনেকটা দই মন্থন করে লুকিয়ে থাকা মাখন তোলা। জীবনের উদ্দেশ্যই হল এই পরমাত্মাকে ভিতরে বাইরে দর্শন করা। কারণ একমাত্র পরমাত্মাই আছেন।\nইতি শ্বেতাশ্বতরোপনিষদি প্রথমোঽধ্যায়ঃ॥\nশ্বেতাশ্বতর উপনিষদের প্রথম অধ্যায় এইখানে সমাপ্ত।"
                    }
                ]
            },
            {
                "chapter": 2,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "युञ्जानः प्रथमं मनस्तत्त्वाय सविता धियः ।\nअग्नेर्ज्योतिर्निचाय्य पृथिव्या अध्याभरत् ॥ १॥",
                        "bntransliteration": "যুঞ্জানঃ প্রথমং মনস্তত্ত্বায় সবিতা ধিয়ঃ।\nঅগ্নের্জ্যোতির্নিচায্য পৃথিব্যা অধ্যাভরৎ॥১",
                        "bntranslation": "সরলার্থ: (সূর্যের কাছে এটি একটি প্রার্থনা—সূর্য যেন কৃপা করে সাধকের মন ও অন্যান্য ইন্দ্রিয়গুলিকে পরমাত্মার দিকে চালিত করেন। সাধারণত ইন্দ্রিয়গুলি বহির্মুখী, বাইরের বিষয় নিয়েই তারা মেতে থাকে। প্রার্থনা করা হচ্ছে তারা যেন অন্তর্মুখী হয়।) যখন কেউ সত্য লাভ করতে চান তখন তাঁকে প্রথমে এই প্রার্থনা করতে হয়—সূর্য যেন তাঁর মন ও বুদ্ধিকে পরমাত্মা অভিমুখী করেন। সাথে সাথে এই প্রার্থনাও করতে হবে, সূর্য যেন অগ্নির প্রকাশশক্তিসমূহ ঢেলে দিয়ে সাধকের ইন্দ্রিয়গুলিকে প্রোজ্জ্বল করে তোলেন, যাতে সাধকের দেহ পরমাত্মা উপলব্ধির যোগ্য হয়ে উঠতে পারে।",
"bnexplanation": "এখন প্রশ্ন : পরমাত্মাকে উপলব্ধি করার জন্য আমাদের কি কি করতে হবে, কোন্ পথই বা আমরা বেছে নেব? উপনিষদ বলছেন, প্রথমে প্রার্থনা কর। কিন্তু কেন প্রার্থনা করব? ধরা যাক আমি অদ্বৈতবাদী, আমার বাইরে একজন ভগবান আছেন একথা আমি স্বীকার করি না। তাহলে কার কাছে আমি প্রার্থনা করব? শাস্ত্রের উত্তর—যতক্ষণ আপনি নিজেকে এই বিশ্বসংসার থেকে আলাদা মনে করবেন, যতক্ষণ আপনার একটা পৃথক দেহবোধ আছে, যতক্ষণ নিজেকে স্বতন্ত্র ব্যক্তিবিশেষ বলে আপনি অনুভব করবেন ততক্ষণ আপনাকে প্রার্থনা করতেই হবে। এইজন্যই আমরা দেখি আচার্য শঙ্কর পর্যন্ত প্রার্থনা ও স্তব রচনা করেছেন এবং তীর্থদর্শনও করেছেন।\nসবিতা বা সূর্যের প্রতি প্রার্থনা উচ্চারণের মধ্য দিয়ে এই দ্বিতীয় অধ্যায়ের সূচনা। সবিতার কাছে কেন আমাদের প্রার্থনা? তার উত্তর এই, সূর্য এতই বিরাট, বিশাল, এতই শক্তিমান এবং আলোর উৎস যে সূর্যকে পরম দেবতা ও বিশ্বস্রষ্টার প্রতীকরূপে কল্পনা করা আমাদের পক্ষে সহজ ও স্বাভাবিক। সূর্য ছাড়া কোন কিছুর বেড়ে ওঠা বা জীবনধারণ অসম্ভব। তাছাড়া এই জগৎই আমাদের আকর্ষণের প্রধান বিষয়, এই জগৎই আমাদের মনটাকে টেনে রেখেছে। যাতে এই জগৎ থেকে মনটা তুলে নিতে পারি তারজন্যই সূর্যের কাছে প্রার্থনা : ‘হে সবিতা, এই আপাতমধুর জগৎ ত্যাগ করে আমি জগতের উৎস যে ব্রহ্ম তাঁর কাছে যেতে চাই। দেখো, ইন্দ্রিয়গুলি যেন জড়জগতে আমাকে টেনে না নামায়। দয়া করে তুমি আমার মন, বুদ্ধি এবং ইন্দ্রিয়গুলিকে ব্রহ্মের সাথে যুক্ত কর।’ বাস্তবিক, একাগ্রচিত্তে ধ্যান করতে গেলে আমাদের মন ও ইন্দ্রিয়গুলিকে বাহ্যজগৎ থেকে তুলে নিয়ে অন্তর্মুখ করতে হবে। কিন্তু অনেক সময়েই দেখা যায় আমাদের মন ও ইন্দ্রিয়গুলি সম্পূর্ণ উলটো পথে, অর্থাৎ বাইরের দিকে ছুটছে। আমাদের সত্তার একটা অংশ হয়তো আমাদের একদিকে টানে, আরেকটা অংশ আরেকদিকে। আমাদের মন ও ইন্দ্রিয়গুলি যদি খুব বেশি চঞ্চল হয়, সবসময় এদিক-সেদিক ছুটে বেড়ায় তাহলে ধ্যান করা অসম্ভব। তাই প্রার্থনা, আমাদের মন এবং ইন্দ্রিয়গুলি আত্মজ্ঞান লাভের জন্য যেন একসাথে চেষ্টা করতে পারে।\n‘অগ্নের্জ্যোতিঃ’—জ্যোতি, অর্থাৎ কোনকিছুকে প্রকাশ করার শক্তি আগুনেরই আছে। চোখ, কান, নাক ইত্যাদি আমাদের যত জ্ঞানেন্দ্রিয় আছে, সেগুলোর কাজই হল, প্রকাশ করা। আমার সামনে যদি কোন একটা জিনিস থাকে, তবে চোখের সাহায্যেই আমি তা দেখতে পাই। উপনিষদের বর্ণনা অনুযায়ী এক এক দেবতা, এক এক ইন্দ্রিয়ের কর্তা। একজন হয়তো চোখের দেবতা, আর একজন হয়তো কানের। সেইরকম অগ্নি চোখের দেবতা। অবশ্য এখানে অগ্নি, ইন্দ্রিয়গুলির যত বিশেষ বিশেষ দেবতা আছেন, তাঁদের সকলেরই প্রতীক। ‘পৃথিব্যা’ বলতে শরীরকে বোঝানো হয়েছে। যে পঞ্চভূত দিয়ে এই পৃথিবী তৈরি, সেই একই পঞ্চভূতের শ্রেষ্ঠ প্রকাশ আমাদের এই মানবদেহ। তাই প্রার্থনা, হে সবিতা, আমাদের শরীর এবং ইন্দ্রিয়গুলিকে এমনভাবে পরিচালিত কর যাতে তারা পরমজ্ঞানলাভে সচেষ্ট ও সমর্থ হয়। এই প্রার্থনা সার্থক হবে তখনি যখন ইন্দ্রিয়গুলি যথার্থভাবে সত্যকে প্রকাশ করবে।"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "युक्तेन मनसा वयं देवस्य सवितुः सवे ।\nसुवर्गेयाय शक्त्या ॥ २॥",
                        "bntransliteration": "যুক্তেন মনসা বয়ং দেবস্য সবিতুঃ সবে।\nসুবর্গেয়ায় শক্ত্যা॥২",
                        "bntranslation": "সরলার্থ: জ্যোতির্ময় সূর্যদেবের কৃপায় আমরা পরমাত্মায় মন স্থির করব। ধ্যান ও অনুরূপ সাধনের দ্বারা আমরা পরমাত্মার সঙ্গে যুক্ত হবার আপ্রাণ চেষ্টা করব।",
"bnexplanation": "‘সবিতুঃ সবে’—সবিতার কৃপা অথবা অনুগ্রহে। ‘সবে’ অর্থাৎ আদেশ, অনুজ্ঞা, কৃপা অথবা অনুমতি। সূর্যদেব বা সবিতা আমাদের প্রতি প্রসন্ন। তিনি আমাদের ধ্যানের অনুমতি দিয়েছেন। উপনিষদ কেন বলছেন, ‘সবিতার অনুমতিক্রমে’? তার কারণ হচ্ছে, প্রতিটি ইন্দ্রিয়ের এক একজন দেবতা আছেন যিনি ঐ বিশেষ ইন্দ্রিয়কে নিয়ন্ত্রণ করেন। সেকথা আগের শ্লোকের ভাষ্যে বলা হয়েছে। এই ইন্দ্রিয়াধীশ দেবতারা আবার সূর্যের দ্বারা নিয়ন্ত্রিত। তাই সূর্যের কাছে প্রার্থনা করা হয়েছে, ‘হে সবিতা, আপনি দয়া করে দেখবেন যেন আমার ইন্দ্রিয়গুলি ও তাদের নিয়ামক দেবতারা আমার সঙ্গে সহযোগিতা করেন; ধ্যানের সময় তাঁরা যেন কোন বিঘ্ন না ঘটান। দেখবেন আমি যেন গভীরভাবে ধ্যান করতে পারি।’\nসূর্যদেব এবার কৃপা করে আমাদের ধ্যানের অনুমতি দিয়েছেন। ‘মনসা যুক্তেন’, আমাদের মন পরমাত্মার সঙ্গে যুক্ত। ‘শক্ত্যা’, অর্থাৎ যথাশক্তি, আমাদের সাধ্যমতো। যেহেতু সবকিছুই এখন অনুকূল, সেইহেতু আমরা যথাসাধ্য চেষ্টা করব। কিসের জন্য চেষ্টা? ‘সুবর্গেয়ায়’, চরম আনন্দের জন্য। ‘সুবর্গ’ শব্দটির আক্ষরিক অর্থ স্বর্গ। কিন্তু আমরা জানি স্বর্গও ক্ষণস্থায়ী। স্বর্গ হয়তো আমাদের কিছু সুখ দিতে পারে, তবে সে সুখ ক্ষণিকের। এখানে উপনিষদ ‘সুবর্গ’ শব্দটি ব্যবহার করেছেন পরমানন্দ অর্থে। স্বর্গ সেই আনন্দের একটা প্রতীক। যখন আমরা পরমাত্মাকে, নিজের স্বরূপকে জানতে পারি তখনি পরমানন্দ বা নিত্যানন্দের অধিকারী হই।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "युक्त्वाय मनसा देवान् सुवर्यतो धिया दिवम् ।\nबृहज्ज्योतिः करिष्यतः सविता प्रसुवाति तान् ॥ ३॥",
                        "bntransliteration": "যুক্ত্বায় মনসা দেবান্ সুবর্যতো ধিয়া দিবম্।\nবৃহজ্জ্যোতিঃ করিষ্যতঃ সবিতা প্রসুবাতি তান্॥৩",
                        "bntranslation": "সরলার্থ: সূর্যদেব প্রসন্ন হয়ে আমার মনকে পরমাত্মার সঙ্গে যুক্ত করুন। তাহলে আমার ইন্দ্রিয়গুলি পরমাত্মার দিকে ধাবিত হবে। সেই জ্যোতিঃস্বরূপ পরমাত্মাকে উপলব্ধি করবার জন্য যে বিচারশক্তির প্রয়োজন, তাও যেন সবিতা আমাদের দান করেন।",
"bnexplanation": "ইন্দ্রিয়গুলির মোড় ফিরিয়ে যাতে তাদের অন্তর্মুখ করা যায় সেইজন্য সবিতার কাছে আরও একটি প্রার্থনা শেখানো হচ্ছে। ‘সুবর্যতঃ’, শঙ্করের মতে শব্দটির অর্থ হল ইন্দ্রিয়গুলিকে বাইরের বস্তু থেকে তুলে নিয়ে পরমাত্মার দিকে চালনা করা। ‘সুবঃ’ বলতে পরমাত্মাকে বোঝাচ্ছে, এবং ‘যতঃ’-র অর্থ প্রবেশ করা বা অভিমুখী হওয়া। উপনিষদের মতে আত্মজ্ঞান লাভ, অর্থাৎ নিজের প্রকৃত পরিচয় জানাই সবচেয়ে জরুরী। যতক্ষণ তা না জানছি, আমরা নিতান্ত অসহায়। কিন্তু সমস্যা হচ্ছে এই যে বাইরের জগৎ থেকে মনকে গুটিয়ে না আনা পর্যন্ত আত্মজ্ঞান দুরস্থ! ইন্দ্রিয়সুখের আশায় মত্ত থাকলে অতীন্দ্রিয় আনন্দের স্বাদ পাওয়া অসম্ভব। তাই আমরা ঠিক কি চাই তা আমাদেরই ঠিক করতে হবে। উপনিষদ অবশ্য দ্ব্যর্থহীন ভাষায় বলছেন (ঈশ উপনিষদ, ১) : ‘তেন ত্যক্তেন ভুঞ্জীথাঃ’, ত্যাগের দ্বারা আত্মচেতনায় দৃঢ় হও। ত্যাগ বলতে মূলত মনের ত্যাগকেই বোঝায়। একজন গরীব মানুষের কথাই ধরা যাক। সে হয়তো সোনাদানা না পরেও বাঁচতে পারে, ভালো-মন্দ খাবার না খেয়েও থাকতে পারে। এবং ঐরকম আরও অনেক কিছু ছাড়াই হয়তো তার চলে। কিন্তু তার ত্যাগ দৈহিক, মানসিক নয়। ওটা প্রকৃত ত্যাগ নয়। সত্যিকারের বৈরাগ্য হল অন্তরে ত্যাগ, যার ফলে ভোগের প্রতি মনে বিন্দুমাত্র আসক্তি থাকে না। তাই উপনিষদ বারবার প্রার্থনা করতে বলছেন যাতে আমরা অনিত্য বস্তুর দিকে না ঝুঁকি।\nতাই সবিতার কাছে আমরা আবার প্রার্থনা করছি তিনি যেন আমাদের মন ও ইন্দ্রিয়গুলিকে সংযত করে ব্রহ্ম উপলব্ধির উপযুক্ত করে তোলেন। এই উপনিষদেই পরে আমরা দেখতে পাব যোগাভ্যাস করলে কি হয়। যোগের ফলে আমাদের শরীর এবং ইন্দ্রিয়গুলি আমূল পালটে যায়। নিয়মিত সংযম অভ্যাস করে মন ও ইন্দ্রিয়গুলিকে ব্রহ্ম উপলব্ধির উপযুক্ত করে তোলা হয়। ব্রহ্মানুভূতির ফলে কারও কারও এমনও হয়েছে যে স্বাস্থ্য একেবারে ভেঙে গেছে। এরকম হওয়ার কারণ আধ্যাত্মিক অনুভূতির ফলে যে অমিত শক্তি আসে, সেই শক্তির বেগ ধারণের উপযুক্ত শারীরিক প্রস্তুতি তাঁদের ছিল না। শ্রীরামকৃষ্ণ বলতেন এক সের ঘটিতে কি পাঁচ সের দুধ ধরে? ‘আমি ঈশ্বরদর্শন করতে চাই বা আমি আত্মোপলব্ধি করতে চাই’—শুধু মুখে বললে কি হবে? তারজন্য চাই উপযুক্ত শরীর, মন এবং ইন্দ্রিয়; নাহলে অনুভূতির বেগ ধারণ করা সম্ভব হবে না। এইখানেই যোগাভ্যাসের প্রাসঙ্গিকতা। যোগাভ্যাসের ফলে আমাদের ইন্দ্রিয়রূপ যন্ত্রগুলি তীক্ষ্ণ ও মজবুত হয় এবং তাদের সাহায্যে আমরা আত্ম-অনুভূতি লাভ করতে পারি।\n‘ধিয়া’ অর্থাৎ বিচারশক্তির সাহায্যে। স্থূল ইন্দ্রিয়গ্রাহ্য জগৎ থেকে মনকে গুটিয়ে নিতে হলে বিচার করা খুবই প্রয়োজন। দায়িত্ব আমাদেরই। নিজের বুদ্ধিকে সঠিকভাবে ব্যবহার করতে হবে। সবিতার কাছে প্রার্থনা জানাব ঠিকই কিন্তু নিজেদের ভূমিকাও সঠিকভাবে পালন করতে হবে। কারণ বিচারের দ্বারাই মন এবং অন্যান্য ইন্দ্রিয়গুলিকে পরমাত্মার সঙ্গে যুক্ত করে আমরা ব্রহ্মে প্রবেশ করি।\n‘করিষ্যতঃ’, আমাদের ইন্দ্রিয়গুলির পরমাত্মাকে প্রকাশ করার, আবিষ্কার করার ক্ষমতা আছে। আমরা আত্মায় প্রবেশ করতে চাই, আত্মাকে আবিষ্কার করতে চাই, তাইতো সবিতার কাছে আমাদের প্রার্থনা—তিনি যেন মন, বুদ্ধি এবং ইন্দ্রিয়গুলিকে এমনভাবে প্রস্তুত করে দেন, যাতে আমরা আত্মজ্ঞান লাভ করতে পারি। ‘প্রসুবাতি তান্’, অনুগ্রহ করে ইন্দ্রিয়গুলিকে পুষ্ট করুন, তাদের সাহায্য করুন। এইটিই সারার্থ।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "युञ्जते मन उत युञ्जते धियो\nविप्रा विप्रस्य बृहतो विपश्चितः ।\nवि होत्रा दधे वयुनाविदेक\nइन्मही देवस्य सवितुः परिष्टुतिः ॥ ४॥",
                        "bntransliteration": "যুঞ্জতে মন উত যুঞ্জতে ধিয়ো\nবিপ্রা বিপ্রস্য বৃহতো বিপশ্চিতঃ।\nবি হোত্রা দধে বয়ুনাবিদেক\nইন্‌মহী দেবস্য সবিতুঃ পরিষ্টুতিঃ॥৪",
                        "bntranslation": "সরলার্থ: যেসব ব্রাহ্মণ তাঁদের মন এবং ইন্দ্রিয়গুলিকে পরমাত্মায় কেন্দ্রিত করতে পারেন, তাঁদের সর্বব্যাপী, মহান এবং সর্বজ্ঞ সূর্যদেবের প্রতি একান্তভাবে কৃতজ্ঞ থাকা উচিত। এই সূর্যদেব প্রাজ্ঞ, অনন্য এবং তিনিই সবকিছু ঘটাচ্ছেন।",
"bnexplanation": "‘যুঞ্জতে’, একত্রিত বা সংযুক্ত করা। এই শব্দটি অতি গুরুত্বপূর্ণ। তাই উপনিষদ বারবার এটি ব্যবহার করেছেন। এখন আমরা যেন নিজভূমে পরবাসী, অর্থাৎ আমাদের আত্মা থেকে বিচ্ছিন্ন হয়ে আছি। আমরা সম্রাট হয়েও ভিখারীর মতো আচরণ করছি। আমাদের মন এমনি যে সবসময়, এমনকি স্বপ্নের মধ্যেও আবোল-তাবোল চিন্তায় ব্যস্ত। একমাত্র সুষুপ্তি অবস্থা ছাড়া আমাদের মন এক মুহূর্তের জন্যও বিশ্রাম পায় না। আমাদের মনে সর্বক্ষণই কোন না কিছুর স্মৃতি, আবেগ অথবা ইচ্ছা-অনিচ্ছার ঢেউ উঠছে। উপনিষদ তাই বলছেন, দিনরাত টাকা-পয়সা, খাওয়া-দাওয়া আর সুখ-স্বাচ্ছন্দ্যের চিন্তা না করে মনকে ঈশ্বর অভিমুখী কর। চিন্তা করতে হয় তো পরমাত্মার কথা ভাব, নিজের দৈবীসত্তার কথা চিন্তা কর। এই কারণেই উপনিষদ প্রার্থনা করতে বলছেন। কি সেই প্রার্থনা? যেন বাইরের জগৎ থেকে মন এবং ইন্দ্রিয়গুলিকে তুলে নিয়ে তাদের পরমাত্মার সঙ্গে যুক্ত করতে পারি।\nএই শ্লোকে এমন কয়েকজন ঋষির কথা বলা হয়েছে যে যাঁরা নিজেদের মন এবং ইন্দ্রিয়গুলিকে জগৎ থেকে প্রত্যাহার করে নিয়ে পরমাত্মার সঙ্গে সংযুক্ত করেছিলেন। প্রার্থনা এবং নিরন্তর অভ্যাসের মধ্য দিয়েই তাঁরা সফল হয়েছিলেন এবং তারজন্য সবিতার কাছে তাঁরা খুবই কৃতজ্ঞ। তাঁরা সবিতাকে ‘মহী পরিষ্টুতিঃ’ বা প্রভূত প্রশংসা করেছেন। যেহেতু সবিতা তাঁদের প্রার্থনা পূরণ করেছেন, তাঁদের আনুষ্ঠানিক ক্রিয়াকর্ম সার্থক করেছেন, সেইহেতু তাঁরা সবিতাকে এই বলে বন্দনা করেছেন যে তিনি বিশাল, সর্বব্যাপী, সর্বজ্ঞ এবং অদ্বিতীয়।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "युजे वां ब्रह्म पूर्व्यं नमोभिर्विश्लोक\nएतु पथ्येव सूरेः ।\nश‍ृण्वन्तु विश्वे अमृतस्य पुत्रा आ ये\nधामानि दिव्यानि तस्थुः ॥ ५॥",
                        "bntransliteration": "যুজে বাং ব্রহ্ম পূর্ব্যং নমোভি-\nর্বিশ্লোক এতু পথ্যেব সূরেঃ।\nশৃণ্বন্তু বিশ্বে অমৃতস্য পুত্রা\nআ যে ধামানি দিব্যানি তস্থুঃ॥৫",
                        "bntranslation": "সরলার্থ: হে আমার ইন্দ্রিয়সকল ও তাদের অধীশ দেবতারা, আমি আপনাদের নমস্কার করি (অর্থাৎ ধ্যানের মাধ্যমে আমি আপনাদের সকলকে সনাতন ব্রহ্মে সমাহিত করি)। আমার এই স্তুতি জ্ঞানীদের মাধ্যমে সর্বত্র ছড়িয়ে পড়ুক। অমৃতের পুত্রেরা এবং যাঁরা দিব্যধামে আছেন, তাঁরা সকলেই আমার কথা শুনুন।",
"bnexplanation": "‘বাম্’ শব্দটির অর্থ তোমরা উভয়ে। উভয় বলতে এখানে কাদের বোঝাচ্ছে? ইন্দ্রিয়সমূহ ও তাদের নিয়ামক দেবতাদের। তাঁরা উভয়েই সেই ব্রহ্মে যুক্ত হয়েছেন যিনি নিত্য, সনাতন। আমরা সেই ব্রহ্মের উপাসনা করি।\nএই শ্লোকেও সবিতার বন্দনা করা হচ্ছে। এই স্তুতি সর্বত্র প্রচারিত হোক। সকলেই এই স্তুতি শুনুক। ‘অমৃতস্য পুত্রাঃ’, নিত্য আনন্দের সন্তানেরা। এখানে ‘অমৃত’ বলতে হিরণ্যগর্ভকে বোঝানো হয়েছে। আমরা সকলেই সেই হিরণ্যগর্ভের সন্তান। আমরা সকলেই স্বরূপত দেবতা।\nবাস্তবিক, এটি এক অমূল্য মহাবাণী। এই পৃথিবীতে বা অন্য কোন লোকে, যে যেখানেই থাকুন না কেন, সকলেই এই বাণী শুনুন। যেভাবেই হোক, দিকে দিকে এই বাণী ছড়িয়ে পড়ুক। প্রকৃতপক্ষে যাঁরা প্রজ্ঞাবান তাঁরা বহুজনহিতায় এই মহাসত্যের প্রচারে সাহায্য করেন।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "अग्निर्यत्राभिमथ्यते वायुर्यत्राधिरुध्यते ।\nसोमो यत्रातिरिच्यते तत्र सञ्जायते मनः ॥ ६॥",
                        "bntransliteration": "অগ্নির্যত্রাভিমথ্যতে বায়ুর্যত্ৰাধিরুধ্যতে।\nসোমো যত্রাতিরিচ্যতে তত্র সঞ্জায়তে মনঃ॥৬",
                        "bntranslation": "সরলার্থ: কাঠ ঘষে যেখানে আগুন জ্বালানো হয়, যেখানে বাতাস বয় না, যেখানে পাত্রগুলি সোমরসে পরিপূর্ণ, সেখানে মানুষের মন অন্তর্মুখী হয়ে পরমাত্মায় সংযুক্ত হওয়ার পরিবর্তে জাগতিক কাজেই লিপ্ত হতে চায়।",
"bnexplanation": "ধরা যাক, আপনি একটা যজ্ঞ করছেন। সবকিছুই অনুকূল। হাওয়া নেই, যজ্ঞের আগুন সুন্দর জ্বলছে, এবং ভাণ্ডারে অফুরন্ত সোমরস মজুত আছে। কিন্তু এই যজ্ঞের তাৎপর্য আপনি জানেন না। দেবতাকে যে আবাহন করছেন তাতেও আপনার প্রাণের স্পর্শ নেই। আপনি সোমরস পানেই মত্ত। এককথায় যন্ত্রের মতো, ভাসাভাসাভাবে আপনি ক্রিয়াকর্ম করে যাচ্ছেন। ফলে আপনার যজ্ঞে সবিতা প্রসন্ন হচ্ছেন না এবং আপনার চিত্তশুদ্ধিও হচ্ছে না। বরং আপনার চিত্ত আরও বহির্মুখী হয়ে উঠছে, জ্ঞানলাভের সম্ভাবনাও ক্ষীণ থেকে ক্ষীণতর হচ্ছে।\nআচার্য শঙ্কর এই শ্লোকের আরেকটি ভাষ্য দিয়েছেন। তাঁর মতে ‘অগ্নি’ বলতে আমাদের অন্তরে প্রচ্ছন্ন পরমাত্মাকেই বোঝানো হয়েছে কারণ তিনি দহন করেন। কি দহন করেন? অবিদ্যা অর্থাৎ অজ্ঞানতা এবং তার ফলস্বরূপ জন্ম-মৃত্যু। ‘বায়ুঃ অধিরুধ্যতে’ বলতে এখানে প্রাণায়াম, অর্থাৎ শ্বাস-প্রশ্বাস নিয়ন্ত্রণ বোঝাচ্ছে। এর অর্থ, আত্মসংযম বা চিত্ত এবং ইন্দ্রিয়ের নিয়ন্ত্রণ—তাও হয়। সংযমে চিত্ত শুদ্ধ হয় আর চিত্তশুদ্ধি হলেই জ্ঞান আপনা-আপনি ফুটে ওঠে। এক, অদ্বয় ব্রহ্মকে উপলব্ধি করে তখন আপনি পরমানন্দে পূর্ণ হয়ে যান।\nশাঙ্কর ভাষ্য অনুযায়ী এই শ্লোকে সাধনের একটি ক্রম দেওয়া হয়েছে। প্রথমে ‘কর্ম’, কামনা পূরণের জন্য যাগযজ্ঞ ইত্যাদি। এর পরের ধাপ হল ‘প্রাণায়াম’ বা শ্বাস নিয়ন্ত্রণের মাধ্যমে মন ও ইন্দ্রিয়ের সংযম। পরবর্তী ধাপ ‘সমাধি’, অর্থাৎ ঈশ্বর বা ব্রহ্মে মন নিবিষ্ট করা। এরপর ‘তত্ত্বমসি’ অর্থাৎ তুমিই সেই—এই মহাবাক্যের উপলব্ধি ঘটে। এবং সবশেষে আত্মজ্ঞান লাভ করে সাধক পূর্ণ হয়ে যান, ধন্য হন।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "सवित्रा प्रसवेन जुषेत ब्रह्म पूर्व्यम् ।\nयत्र योनिं कृणवसे न हि ते पूर्तमक्षिपत् ॥ ७॥",
                        "bntransliteration": "সবিত্রা প্রসবেন জুষেত ব্রহ্ম পূর্ব্যম্।\nতত্র যোনিং কৃণবসে ন হি তে পূর্তমক্ষিপৎ॥৭",
                        "bntranslation": "সরলার্থ: সাধক জগতের উৎস সবিতার কৃপাপ্রার্থী হয়ে সনাতন ব্রহ্মের ধ্যানে মগ্ন হবেন। তাহলে আর তাঁকে ইষ্টপূর্তাদি অর্থাৎ জনকল্যাণমূলক কাজের বন্ধন এবং জগতের বন্ধনে বাঁধা পড়তে হবে না।",
"bnexplanation": "সবিতার আশীর্বাদ নিয়ে আমাদের সাধনা শুরু করতে হবে। নাহলে এমন সব কাজে জড়িয়ে পড়বার প্রলোভন আসতে পারে যার দ্বারা বড়জোর ইহলোকে বা সুরলোকে ইন্দ্রিয়সুখ পাওয়া যেতে পারে। তার বেশি কিছু নয়। এই কারণেই আমরা সবিতার বন্দনা করি। তিনি ‘প্রসবেন’ অর্থাৎ সব সৃষ্টির কেন্দ্রবিন্দু। তাঁকে স্রষ্টা বলা হয় কারণ তাঁরই শক্তিতে, তাঁরই আলোয় এই পৃথিবীর সবকিছু বেঁচে থাকে ও বেড়ে ওঠে। সবিতার কাছে আমাদের প্রার্থনা পরম লক্ষ্য ছাড়া আর অন্য কিছুর দ্বারা যেন আমরা প্রলুব্ধ না হই। সবিতার প্রসাদে আমরা অনাদি এবং সনাতন ব্রহ্মের উপাসনায় মনোনিবেশ করতে পারি।\nহিন্দুদর্শনের অনেক শাখাপ্রশাখা। খুঁটিনাটি বিষয়ে তাঁদের মধ্যে মতদ্বৈধও আছে। কিন্তু একটা ব্যাপারে সবাই একমত। প্রত্যেকেই স্বীকার করেন জীবনের লক্ষ্য মোক্ষ বা নির্বাণলাভ। তাঁরা কুমোরের চাকের দৃষ্টান্ত দিয়ে থাকেন। ঘট তৈরির সময় সে ক্রমাগত তার চাকটি ঘোরাতে থাকে। কিন্তু যেই তার কাজ শেষ হল অমনি সে চাকটি ছেড়ে দেয়। কুমোরের দেওয়া শক্তি নিঃশেষ না হওয়া পর্যন্ত চাকটি বেশ কিছুক্ষণ ঘুরতেই থাকে। তারপর একসময় ধীরে ধীরে সেটা থেমে যায়। আমরাও সেই চাকের মতো জন্ম থেকে জন্মান্তরে ঘুরে মরছি। আমরাই চাকটি ঘুরিয়েছি, তাই কিছুকাল সেটি ঘুরবে। কিন্তু আর যদি নতুন করে ঠেলা না দিই, তবে একদিনেই হোক, এক সপ্তাহেই হোক অথবা আরও পরে, ঘোরা তার থামবেই। জন্ম আর পুনর্জন্মের আবর্তন থামাতেই হবে।\nএর মানে কি এই, আমরা কিছু না করে চুপ করে বসে থাকব? না, তা নয়। এর অর্থ আমরা কর্মের বোঝা আর বাড়াবো না। কিভাবে? সকাম কর্ম না করে। আমরা বাসনার দাস। আমরা যা কিছু করি, বাসনাতাড়িত হয়েই করি। আর তারই ফলে আমাদের কর্মফল জমতে থাকে। যেমন, বহু মানুষ আছেন যাঁরা নাম-যশের লোভে অথবা স্বর্গের সুখ লাভের আশায় সমাজকল্যাণমূলক কাজ করেন। একজন জীবন্মুক্ত পুরুষও কাজ করেন, কিন্তু নিষ্কাম হওয়ায় তাঁর কোন কর্মফল হবে না। তাঁর একমাত্র উদ্দেশ্য, ‘লোকসংগ্রহ’ বা মানুষের কল্যাণের জন্য কাজ করা। শ্রীরামকৃষ্ণ এই নিষ্কাম কর্মের অজোড় দৃষ্টান্ত। গলায় ক্যান্সার; ডাক্তাররা কথা বলতে নিষেধ করেছেন; কিন্তু তাঁদের নির্দেশ অমান্য করেও তিনি নিরন্তর ঈশ্বরপ্রসঙ্গ করছেন, মানুষকে পথ দেখাচ্ছেন, ভগবান লাভের প্রেরণা দিচ্ছেন।\nআপনি যদি একবার জানতে পারেন আপনি কে, যদি একবার বুঝতে পারেন আপনি ব্রহ্ম; তাহলে আপনি সম্পূর্ণ আপ্তকাম হয়ে যাবেন; আপনার মধ্যে তখন আর বাসনার লেশমাত্র থাকবে না।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "त्रिरुन्नतं स्थाप्य समं शरीरं\nहृदीन्द्रियाणि मनसा सन्निवेश्य ।\nब्रह्मोडुपेन प्रतरेत विद्वान्स्रो\nतांसि सर्वाणि भयानकानि ॥ ८॥",
                        "bntransliteration": "ত্রিরুন্নতং স্থাপ্য সমং শরীরং\nহৃদীন্দ্রিয়াণি মনসা সন্নিবেশ্য।\nব্রহ্মোড়ুপেন প্রতরেত বিদ্বান্\nস্রোতাংসি সর্বাণি ভয়াবহানি॥৮",
                        "bntranslation": "সরলার্থ: সমাধিলাভের জন্য যোগীকে এমন আসন করে বসতে হবে যাতে মাথা, ঘাড় এবং বুক—শরীরের এই তিনটি অংশ সোজা এবং সমান্তরাল থাকে। এরপর মনের সাহায্যে তিনি তাঁর ছড়ানো ইন্দ্রিয়গুলিকে কুড়িয়ে এনে রাখবেন এবং ব্রহ্মকে (অর্থাৎ প্রণব বা ওম্-কে) ভেলা করে ভয়াবহ তরঙ্গসঙ্কুল জীবন-নদী পার হবেন।",
"bnexplanation": "এখন আমরা যোগসাধনার জন্য প্রস্তুত। প্রথমেই মাথা, ঘাড় এবং বুক— শরীরের এই তিন অংশকে সোজা (উন্নতম্) এবং সরল (সমম্) রাখতে হবে। একথা ঠিক ধ্যান মনের ব্যাপার; এটা শুকনো দৈহিক প্রক্রিয়া নয়। তবুও যোগ অভ্যাস করতে গেলে দেহের একটা গুরুত্বপূর্ণ ভূমিকা আছে। যোগীরা তাঁদের অভিজ্ঞতার মধ্য দিয়ে দেখেছেন, সোজা হয়ে বসলে মন একাগ্র হয়। গীতাও (৬।১৩) একই নির্দেশ দিচ্ছেন—‘সমং কায়শিরোগ্রীবং ধারয়ন্নচলং স্থিরঃ’, মাথা, ঘাড় এবং বুক ঋজু ও সমুন্নত, শরীর অচঞ্চল (অচলম্)। ‘সংপ্রেক্ষ্যে নাসিকাগ্রং স্বম্’, নাসিকাগ্রে দৃষ্টি স্থির। অর্থাৎ, বাইরের কোন কিছুই আর আপনি দেখছেন না। বুদ্ধদেব এবং স্বামী বিবেকানন্দের ছবি দেখুন। তাহলেই বুঝবেন ধ্যানের সময় যোগীকে কেমন দেখায়। তাঁদের দৃষ্টি অন্তরে নিবদ্ধ। কেবলমাত্র চোখের দৃষ্টিই নয়। উপনিষদ বলছেন, ‘হৃদীন্দ্রিয়াণি সন্নিবেশ্য’, সব ইন্দ্রিয়গুলি পর্যন্ত হৃদয়ে (হৃদি) আহৃত বা প্রবিষ্ট।\nব্রহ্মকে এখানে ভেলার সঙ্গে তুলনা করা হয়েছে। ধ্যানের সময় আমরা যেন ব্রহ্মরূপ ভেলায় উঠে বসি, যে ভেলা আমাদের সংসার-সমুদ্রের অর্থাৎ জন্ম-মৃত্যুর পারে নিয়ে যাবে। সংসারকে ‘ভয়াবহানি’ অর্থাৎ ভীষণ ভীতিপ্রদ বলে বর্ণনা করা হয়েছে। ভীতিপ্রদ কেন? কারণ একটাই—এই সংসার একটা ভয়ানক বন্ধন। পরার্থে জীবন ধারণ করলে ঠিক আছে, তাতে কোন ভয় নেই। কিন্তু বাসনাতাড়িত হয়ে জন্মগ্রহণ করা—সেটা মারাত্মক বন্ধন। কারণ কামনা-বাসনাই আমাদের যত দুঃখ-কষ্টের মূল। তাছাড়া আরও একটা কথা আছে। পরজন্মে যে আমরা মানুষ হয়ে জন্মাবো তার কোনও নিশ্চয়তা নেই। পশু অথবা কীটপতঙ্গ হয়েও জন্মাতে পারি। হিন্দুমতে জন্ম নির্ভর করে কর্মের উপর; আমরা কি ধরনের মানুষ তার ওপর। কিন্তু আমি যদি ব্রহ্মভেলায় একবার উঠে বসতে পারি অর্থাৎ ব্রহ্মের সঙ্গে আমার অভিন্নতা উপলব্ধি করতে পারি, তাহলেই আমি মুক্ত। আর আমার জন্ম হবে না। ব্রহ্মের সঙ্গে এই একাত্মবোধই জীবনের উদ্দেশ্য। একবার যদি নিশ্চিতভাবে অনুভব করতে পারি যে আমরা ব্রহ্ম, তবে আমরা মুক্ত হয়ে যাই। কারণ তখন আমরা ব্রহ্ম হয়ে গেছি। মুণ্ডক উপনিষদ (৩।২।৯) বলছেন : ‘সঃ যঃ হ বৈ তৎ পরমং ব্রহ্ম বেদ ব্রহ্মৈব ভবতি’—যিনি পরব্রহ্মকে জানেন, তিনি স্বয়ং ব্রহ্ম হয়ে যান।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "प्राणान् प्रपीड्येह संयुक्तचेष्टः\nक्षीणे प्राणे नासिकयोच्छ्वसीत ।\nदुष्टाश्वयुक्तमिव वाहमेनं\nविद्वान् मनो धारयेताप्रमत्तः ॥ ९॥",
                        "bntransliteration": "প্রাণান্ প্রপীড়্যেহ সংযুক্তচেষ্টঃ\nক্ষীণে প্রাণে নাসিকয়োচ্ছ্বসীত।\nদুষ্টাশ্বযুক্তমিব বাহমেনং\nবিদ্বান্ মনো ধারয়েতাপ্রমত্তঃ॥৯",
                        "bntranslation": "সরলার্থ: (কেমন করে প্রাণায়াম করতে হয়, এখানে তার কয়েকটি ইঙ্গিত দেওয়া হচ্ছে। যিনি যোগাভ্যাস করেন, তাঁকে কর্তব্য-অকর্তব্য সম্বন্ধে খুব সতর্ক হতে হয়। (অর্থাৎ, যোগশাস্ত্রের নির্দেশ অনুসারে খাদ্যাখাদ্য সংক্রান্ত এবং অন্যান্য বিধিনিষেধ তাঁকে নিখুঁতভাবে মেনে চলতে হয়।) খুব সাবধানে, অতি যত্নের সঙ্গে তাঁকে প্রাণবায়ু নিয়ন্ত্রণ করতে হয়। একমাত্র ক্লান্তি বোধ করলে তবেই তিনি নিঃশ্বাস ত্যাগ করবেন। মন যেন রথের দুরন্ত, অশান্ত ঘোড়া। যিনি বিজ্ঞ, তিনি দক্ষ সারথির মতোই চঞ্চল মনকে সংযত করে (কোন দেবতায়) নিবদ্ধ করেন।",
"bnexplanation": "অনেকে মনে করেন যোগ একটা রহস্য, একটা প্রহেলিকা। কিন্তু আদপেই তা নয়। যোগ একটা বিজ্ঞান, আত্মসংযমের বিজ্ঞান। আপনি হয়তো মন এবং ইন্দ্রিয়গুলিকে বশে আনতে চান। তা সে কাজ আপনাকেই করতে হবে। আপনার হয়ে অন্য কেউ তা করে দিতে পারবে না। আপনার প্রত্যেকটি কর্মই (চেষ্টঃ) নিয়ন্ত্রিত (সংযুক্ত) হবে। গীতায় (৬।১৬) বলা হয়েছে, ‘যদি তুমি খুব বেশি খাও, তাহলে তুমি যোগী হতে পারবে না; আবার যদি একেবারেই না খাও তাহলেও না। অনুরূপভাবে তুমি যদি খুব বেশি ঘুমাও, তাহলে যোগী হতে পারবে না; আবার যদি একেবারেই না ঘুমাও তাহলেও না।’ সবকিছুই সুপরিমিত, সুসংযত হবে এবং আপনাকেই তা করতে হবে। আপনি যদি যোগী হতে চান, তবে আপনাকে এইরকমই হতে হবে। সংযমই ধর্মের চাবিকাঠি। ধর্মজীবনে প্রথমেও সংযম এবং শেষেও। সংযমই ধর্মের প্রাণ।\nশ্রীরামকৃষ্ণ বলতেন, মনকে বলি—‘মন তুই মায়ের পাদপদ্মে বসে থাক। তা মন তাই থাকে।’ শ্রীরামকৃষ্ণের মনটি কাগজ-চাপা বা পেপারওয়েটের মতো স্থির। যদি টেবিলে একটা চাপা রেখে আপনি তাকে বলেন ‘তুমি এইখানেই থাক, একচুল নড়বে না’, তাহলে সে নড়বে কেমন করে? নড়তে পারবে না। এখন হয়তো অসম্ভব মনে হবে, কিন্তু অভ্যাস করলে আমাদের মনকেও ঠিক ঐরকম নিয়ন্ত্রণে আনা যায়, স্থির করা যায়। গীতায় (৬।৩৪) অর্জুন বলছেন, ‘তস্যাহং নিগ্রহং মন্যে বায়োরিব সুদুষ্করম্’, মনকে বশে আনা বাতাসকে নিয়ন্ত্রণ করার মতোই দুরূহ। অবশ্য অভ্যাসের দ্বারা (অভ্যাসেন) ধীরে ধীরে মনকে আয়ত্তে আনা যায়। একদিনেই এটা সম্ভব হবে না; কিন্তু নিরলস চেষ্টা করলে আপনি একদিন না একদিন অবশ্যই সফল হবেন।\nএখানে উপনিষদ রথের অবাধ্য ঘোড়ার সঙ্গে মনের তুলনা দিয়েছেন। যদি আপনি ভালো রথী হন, যদি আপনার ঘোড়াগুলোকে নিয়ন্ত্রণে রাখার কৌশল জানা থাকে, তবে ঝড়ের বেগে রথ এগোবে। তা নাহলে ঘোড়াগুলো আপনাকে খাদে নিয়ে ফেলবে। সেইরকম আপনি যদি আপনার মনকে সংযত করতে না পারেন, তাহলে দুঃখের একশেষ।\nমন নিয়ন্ত্রণের জন্য উপনিষদ যে কটি উপায়ের কথা বলেছেন তাদের একটি হল ‘প্রাণায়াম’। প্রাণায়াম মানে হল ‘প্রাণ’ অর্থাৎ শ্বাস-প্রশ্বাসকে নিয়ন্ত্রণ করা। এটিও পুরোপুরি বিজ্ঞান। ‘রেচক’, ‘পূরক’ ও ‘কুম্ভক’—শ্বাসত্যাগ, শ্বাসগ্রহণ ও শ্বাসধারণ, মূলত এই তিনটি নিয়েই প্রাণায়াম। যোগশাস্ত্রে রেচক (শ্বাসত্যাগ) সৃষ্টির প্রতীক, কুম্ভক (শ্বাসধারণ) স্থিতির প্রতীক এবং পূরক (শ্বাসগ্রহণ) প্রলয়ের প্রতীক।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "समे शुचौ शर्करावह्निवालिका-\nविवर्जिते शब्दजलाश्रयादिभिः ।\nमनोनुकूले न तु चक्षुपीडने\nगुहानिवाताश्रयणे प्रयोजयेत् ॥ १०॥",
                        "bntransliteration": "সমে শুচৌ শর্করাবহ্নিবালুকা\nবিবর্জিতে শব্দজলাশ্রয়াদিভিঃ।\nমনোনুকূলে ন তু চক্ষুপীড়নে\nগুহানিবাতাশ্রয়ণে প্রযোজয়েৎ॥১০",
                        "bntranslation": "সরলার্থ: (কিরকম জায়গা যোগসাধনের পক্ষে অনুকূল? এই প্রশ্নের উত্তর এখানে দেওয়া হচ্ছে।) প্রথমত, স্থানটি সমান হবে। দ্বিতীয়ত, শুদ্ধ হবে। তৃতীয়ত, সেখানে নুড়ি-পাথর, আগুন ও বালি থাকবে না। চতুর্থত, স্থানটি মানুষের কোলাহলমুক্ত হবে। পঞ্চমত, কাছাকাছি নদী, হ্রদ ইত্যাদি থাকবে না। ষষ্ঠত, স্থানটি মনোরম এবং নয়নসুখকর হবে। সপ্তমত, স্থানটি গুহা বা ঐজাতীয় কোন জায়গা হলে ভালো যেখানে বাতাস শান্ত। এইরকম স্থানেই যোগ অভ্যাস করতে হয়।",
"bnexplanation": "এখন প্রশ্ন : আপনি কোথায় ধ্যান করবেন? আপনার স্বাস্থ্য হয়তো ভালো, ধ্যানের উপযুক্ত কিন্তু সঙ্গে সঙ্গে ধ্যানের জন্য আপনার একটা অনুকূল জায়গাও প্রয়োজন। প্রথমেই দেখতে হবে যাতে আপনার বসার জায়গাটি সমান, নরম, সুখকর এবং পরিচ্ছন্ন হয়। মনে করুন, এমন একটা জায়গায় আপনি ধ্যান করতে বসেছেন যেটি খুব শক্ত, অথবা জায়গাটা হয়তো পাথর ও বালিতে ভরা। কিছুক্ষণের জন্য হয়তো আপনার মনে হতে পারে, ‘জায়গাটা মন্দ কি? আমার তো কোন অসুবিধা হচ্ছে না।’ কিন্তু একটু পরেই বুঝতে পারবেন জায়গা নির্ধারণ মোটেই ঠিক হয়নি। স্থানটি খুবই অস্বস্তিকর।\nআবার বলা হচ্ছে, ধ্যানের স্থানটি কোলাহলমুক্ত হবে। হাট-বাজারের কাছাকাছি হলে চলবে না। মন একেবারে নিজের বশে এসে গেলে তখন আর কোলাহলকে কোলাহল মনে হবে না। ঐসব আপনি সহজেই উপেক্ষা করতে পারবেন। কিন্তু শুরুতে এসব জায়গা থেকে দূরে থাকাই উচিত।\nআগুন এবং জল থেকেও দূরে থাকতে হবে। আগুনের থেকে দূরে থাকতে হবে একথা নাহয় বোঝা গেল। কিন্তু জল কি দোষ করল? তার উত্তর হচ্ছে, জলে মশা ইত্যাদি কীটপতঙ্গ, এমনকি সাপও থাকতে পারে।\nদৃষ্টিকটু, হতশ্রী, অগোছালো এবং অপ্রীতিকর স্থানও ধ্যানের পক্ষে উপযুক্ত নয়। অতএব স্থানটিকে মনোরম হতে হবে, এমন স্থান যেখানে বাতাসটিও শান্ত।\nউপনিষদ গুহায় ধ্যানের পরামর্শ দিয়েছেন।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "नीहारधूमार्कानिलानलानां\nखद्योतविद्युत्स्फटिकशशीनाम् ।\nएतानि रूपाणि पुरःसराणि\nब्रह्मण्यभिव्यक्तिकराणि योगे ॥ ११॥",
                        "bntransliteration": "নীহারধূমার্কানিলানলানাং\nখদ্যোতবিদ্যুৎস্ফটিকশশীনাম্।\nএতানি রূপাণি পুরঃসরাণি\nব্রহ্মণ্যভিব্যক্তিকরাণি যোগে॥১১",
                        "bntranslation": "সরলার্থ: (যোগ অভ্যাসের দ্বারা সাধক লক্ষ্যের দিকে এগোচ্ছে কিনা তার লক্ষণ আছে। কয়েকটি লক্ষণের কথা এখানে বলা হচ্ছে।) ব্রহ্মোপলব্ধির আগে যোগী তুষার, ধোঁয়া, সূর্য, বাতাস, আগুন, জোনাকি, স্ফুলিঙ্গ, স্ফটিক, চাঁদ প্রভৃতি দেখতে পান। এগুলি সবই ব্রহ্মজ্ঞানের আভাস।",
"bnexplanation": "শ্রীরামকৃষ্ণ বলতেন, জমিদার তাঁর গ্রামের বাড়িতে যাওয়ার আগে থেকেই বাড়িঘর ঝাড়পোঁছ, ধোওয়া-মোছা শুরু হয়ে যায়। আসবাবপত্র সব আসে। এসব হয়ে গেলে শেষে দেখা যায় একজন হুঁকো নিয়ে আসছে। দেখলেই বোঝা যায় জমিদারের আসার আর দেরি নেই। সেইরকম অধ্যাত্ম জীবনেও অগ্রগতির কিছু লক্ষণ আছে। ধ্যানের সময় যোগীর হৃদয়ে সেইসব লক্ষণ ফুটে ওঠে। লক্ষণগুলি দৈহিক নয়, মানসিক। সাধক মনের গভীরে তাদের প্রত্যক্ষ করেন। এইসব দর্শন হলে বোঝা যায় সাধকের অগ্রগতি হচ্ছে, ব্রহ্ম ক্রমশ প্রকাশিত হতে চলেছেন। ব্রহ্ম সাধকের অন্তরে সর্বদাই আছেন, কেবল অবিদ্যার আবরণটি সরাতে হবে।\nধ্যান করতে করতে প্রথমদিকে আপনার জ্যোতিদর্শন হবে, অর্থাৎ নিজের ভিতরে আপনি নানারকম আলো দেখতে পাবেন। আপনার মনে হবে গোটা সূর্যটাই যেন আপনার ভিতরে জ্বলজ্বল করছে। আলোর দ্যুতি যদি অত উজ্জ্বল নাও হয়, চাঁদের মতো অথবা স্ফুলিঙ্গ কি জোনাকি বা আগুনের মতো হতে পারে। কখনো কখনো তুষার এবং স্ফটিকের মতো সাদা জিনিসও আপনি দেখতে পারেন। যুগে যুগে, সব দেশের মরমীয়া সাধকেরাই অন্তরে জ্যোতি দর্শন করেছেন। শ্রীরামকৃষ্ণ দেখেছিলেন, মা ভবতারিণীর দেহ থেকে জ্যোতির বিপুল তরঙ্গ বেরিয়ে এসে তাঁকে ভাসিয়ে নিয়ে গেল। শ্রীরামকৃষ্ণ বস্তুলাভ করেছিলেন।"
                    },
                    {
                        "verse": 12,
                        "sanskrit": "पृथिव्यप्तेजोऽनिलखे समुत्थिते\nपञ्चात्मके योगगुणे प्रवृत्ते ।\nन तस्य रोगो न जरा न मृत्युः\nप्राप्तस्य योगाग्निमयं शरीरम् ॥ १२॥",
                        "bntransliteration": "পৃথিব্যপ্তেজোঽনিলখে সমুত্থিতে\nপঞ্চাত্মকে যোগগুণে প্রবৃত্তে।\nন তস্য রোগো ন জরা ন মৃত্যুঃ\nপ্রাপ্তস্য যোগাগ্নিময়ং শরীরম্॥১২",
                        "bntranslation": "সরলার্থ: পৃথিবী, জল, তেজ, বায়ু, আকাশ প্রভৃতি স্থূল পঞ্চভূত যোগীর কাছে আর স্থূল থাকে না। তাঁর কাছে সেগুলি রূপ, রস, শব্দ, স্পর্শ ও গন্ধ প্রভৃতি সূক্ষ্মগুণে পরিণত। যোগীর দেহও আর স্থূল থাকে না। সে দেহের রূপান্তর ঘটে। ব্যাধি, জরা, মৃত্যু আর সে দেহকে স্পর্শ করতে পারে না। যোগীর তখন ইচ্ছামৃত্যু।",
"bnexplanation": "যখন কেউ যোগসাধনা শুরু করেন, তখন তিনি বুঝতে পারেন তাঁর শরীরের রূপান্তর ঘটছে। যোগের আগুনে যোগীর দেহ শুদ্ধ হয়ে যায়। সেইজন্য কারোর দিকে তাকালেই বোঝা যায় মানুষটি যোগী না ভোগী। বাস্তবিক, যোগীর দেহ সাধারণের চেয়ে আলাদা।\n(পৃথিবী) মাটি, (অপ্) জল, (তেজস্) আগুন, (অনিল) বাতাস এবং (খ) আকাশ—এই পাঁচটি মহাভূত দিয়ে আমাদের দেহ তৈরি। কিন্তু এই মহাভূতের মধ্যে অনেক খাদ বা অশুদ্ধি আছে। যোগ অভ্যাসের ফলে এইসব মলিনতা পুড়ে ছাই হয়ে যায় এবং মহাভূতগুলি বিশুদ্ধরূপে প্রকাশিত হয়। তখন আর সেগুলিতে স্থূলতা থাকে না। তখন মহাভূতগুলি রূপ, রস, শব্দ, স্পর্শ, গন্ধ ইত্যাদি সূক্ষ্মগুণে পরিণত হয়। এইসব গুণের মাধ্যমেই তখন জগতের সঙ্গে যোগীর যোগাযোগ ঘটে। তখন কি হয়? ‘রোগঃ ন’—তিনি ব্যাধিগ্রস্ত হন না। ‘জরা ন’—বার্ধক্য তাঁকে স্পর্শ করে না। যোগীকে দেখে তাঁর বয়স অনুমান করা যায় না। আশী বছরের যোগীকে পঞ্চাশ বছরের মতো দেখাতে পারে। ‘মৃত্যুঃ ন’—যোগীর মৃত্যু নেই, অর্থাৎ যোগীর মৃত্যুভয় নেই। তিনি জানেন, রোগ, জরা, মৃত্যু তাঁকে এতটুকু স্পর্শ করতে পারে না। তখন তাঁর ইচ্ছামৃত্যু। যোগ অভ্যাসের ফলে মানুষের এইরকম একটা অপূর্ব অবস্থা হয়।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "लघुत्वमारोग्यमलोलुपत्वं\nवर्णप्रसादः स्वरसौष्ठवं च ।\nगन्धः शुभो मूत्रपुरीषमल्पं\nयोगप्रवृत्तिं प्रथमां वदन्ति ॥ १३॥",
                        "bntransliteration": "লঘুত্বমারোগ্যমলোলুপত্বং\nবর্ণপ্রসাদং স্বরসৌষ্ঠবঞ্চ।\nগন্ধঃ শুভো মূত্রপুরীষমল্পং\nযোগপ্রবৃত্তিং প্রথমাং বদন্তি॥১৩",
                        "bntranslation": "সরলার্থ: শরীরের লঘুতা অর্থাৎ হালকা ভাব, রোগ এবং ভোগলিপ্সার অভাব, উজ্জ্বল গায়ের রঙ, মধুর কণ্ঠস্বর, দেহের সুগন্ধ, স্বল্প মলমূত্র—এইগুলিই সার্থক যোগীর প্রাথমিক লক্ষণ।",
"bnexplanation": "ছিপছিপে স্বাস্থ্যোজ্জ্বল শরীর, অনাসক্তি ইত্যাদি যোগের লক্ষণ, কিন্তু এগুলি লক্ষ্য নয়। তাই যদি কেউ মনে করেন ‘সুস্থ দেহ লাভ করবার জন্য যোগ অভ্যাস করব’ অথবা ‘আমি বুড়ো হতে চাই না তাই যোগ করব’—তাহলে হবে না। যোগ অভ্যাস করতে করতে এগুলি এমনিই এসে যেতে পারে; কিন্তু এগুলি এল কি এল না—তা নিয়ে মাথা ঘামাতে নেই। সাধকের একটাই লক্ষ্য—ব্রহ্ম। যেসব লক্ষণের কথা বলা হল, সেগুলি যদি আসে তো যোগী বুঝবেন যে তিনি ঠিক পথে এগোচ্ছেন। তবে একটা কথা মনে রাখা দরকার, লক্ষণগুলি যে সর্বদা দেখা যাবেই, এমন কথা বলা যায় না।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "यथैव बिम्बं मृदयोपलिप्तं\nतेजोमयं भ्राजते तत् सुधान्तम् ।\nतद्वाऽऽत्मतत्त्वं प्रसमीक्ष्य देही\nएकः कृतार्थो भवते वीतशोकः ॥ १४॥",
                        "bntransliteration": "যথৈব বিম্বং মৃদয়োপলিপ্তং\nতেজোময়ং ভ্ৰাজতে তৎ সুধান্তম্।\nতদ্বাত্মতত্ত্বং প্রসমীক্ষ্য দেহী\nএকঃ কৃতার্থো ভবতে বীতশোকঃ॥১৪",
                        "bntranslation": "সরলার্থ: (আগুন, জল বা রাসায়নিক পদার্থ দিয়ে) ধুলে যেমন ধূলিধূসরিত একতাল সোনার (স্বাভাবিক) ঔজ্জ্বল্য ফিরে আসে, তেমনি কেউ যদি নিজের আত্মাকে সকলের আত্মা বলে উপলব্ধি করতে পারেন, তবে তিনি অনুভব করেন যে তিনি লক্ষ্যে পৌঁছে গেছেন; তখন তিনি সব দুঃখের পারে চলে যান।",
"bnexplanation": "মনে করুন, আপনার একটুকরো সোনা আছে। কিন্তু সেটি কাদা মাখা। বোধহয় বহুদিন মাটির তলায় পোঁতা ছিল। মাটি লেগে থাকায় সেটি যে সোনা, তা আপনি বুঝতে পারছেন না। এইরকম পরিস্থিতিতে আপনি কি করবেন? আপনি নিশ্চয় সোনাটিকে ধুয়েমুছে পরিষ্কার করবেন। আর যেই পরিষ্কার করলেন, অমনি সোনাটি চকচক করে উঠল। ওটি আগাগোড়া সোনাই ছিল, কিন্তু পরিষ্কার করায় এখন তার আসল চেহারা প্রকাশ পেল। ধরুন, আপনার বাড়ির কাছেই হয়তো একটা পুকুর আছে। তাতে পরিষ্কার টলটলে জল। কিন্তু কচুরিপানায় ঢাকা পড়ায় আপনি জল দেখতে পাচ্ছেন না, খাওয়া তো দূরের কথা! কিন্তু পানা সরিয়ে দিন— অমনি পরিষ্কার জল দেখা যাবে। তখন সে জল খেতেও পারবেন।\nসেইভাবে, পরমাত্মা আমাদের অন্তরেই লুকিয়ে রয়েছেন। যোগ অভ্যাসের দ্বারা মনের মলিনতা দূর হলেই অন্তরে ব্রহ্মজ্যোতি আপনিই ঝলমল করে উঠবে। যোগী তখন সেই অন্তরাত্মাকে সর্বত্র দর্শন করবেন। পরমাত্মা একটিই (একঃ), বহু নন। শ্রীরামকৃষ্ণ বালিশের উপমা দিতেন। আপনার নানা মাপের, নানা আকারের, নানা রঙের বালিশ আছে। কিন্তু সব বালিশের ভেতরেই এক তুলো। অনুরূপভাবে, নাম-রূপের বিভিন্নতার জন্যই আমাদের সব পৃথক মনে হয়। কিন্তু স্বরূপত আমরা সব এক, অদ্বিতীয় ব্রহ্ম।\nএই একাত্ম উপলব্ধি করলেই আপনি মুক্ত পুরুষ। তখন আপনার মনে হয়, আপনি সবকিছুই পেয়ে গেছেন, আপনার আর কোন দুঃখ নেই। বস্তুত তখন সুখ-দুঃখ দুটোই আপনার কাছে সমান।"
                    },
                    {
                        "verse": 15,
                        "sanskrit": "यदात्मतत्त्वेन तु ब्रह्मतत्त्वं\nदीपोपमेनेह युक्तः प्रपश्येत् ।\nअजं ध्रुवं सर्वतत्त्वैर्विशुद्धं\nज्ञात्वा देवं मुच्यते सर्वपापैः ॥ १५॥",
                        "bntransliteration": "যদাত্মতত্ত্বেন তু ব্ৰহ্মতত্ত্বং\nদীপোপমেনেহ যুক্তঃ প্রপশ্যেৎ।\nঅজং ধ্রুবং সর্বতত্ত্বৈর্বিশুদ্ধং\nজ্ঞাত্বা দেবং মুচ্যতে সর্বপাশৈঃ॥১৫",
                        "bntranslation": "সরলার্থ: (যোগী কেমন করে সুখ-দুঃখের পারে যান, এখানে উপনিষদ তারই ব্যাখ্যা দিচ্ছেন।) যোগী নিজেকে দীপের মতো উজ্জ্বল দেখেন এবং তিনি যে ব্রহ্মের সঙ্গে অভিন্ন, তাও তিনি স্পষ্ট অনুভব করেন। এই উপলব্ধির ফলে তিনি জন্ম-মৃত্যু এবং সকল পরিবর্তনের ঊর্ধ্বে চলে যান। অবিদ্যার কোন প্রলোভনেই তিনি আর ভোলেন না। জ্যোতিস্বরূপ পরমাত্মাকে পেলে তিনি অবিদ্যাজনিত সকল বন্ধন থেকে মুক্ত হন।",
"bnexplanation": "যোগ অভ্যাস করার ফলে যোগীর শরীরে পরিবর্তন আসতেও পারে, নাও পারে। সেটা তেমন গুরুত্বপূর্ণ কিছু নয়। অন্তরের পরিবর্তনই আসল কথা। এই পরিবর্তন এলে যোগী যেন সম্পূর্ণ অন্য মানুষ হয়ে যান। আমরা এখন নিজেদের তত্ত্ব বা পঞ্চভূত, অর্থাৎ দেহ এবং জগতের সঙ্গে একাত্ম বোধ করি। কিন্তু স্বরূপ উপলব্ধি করলে যোগী বুঝতে পারেন যে তিনি দেহ নন। তিনি দেহের অতীত, বুদ্ধির অতীত, সব ক্ষুদ্রতা বা সীমাবদ্ধতার ঊর্ধ্বে। তিনি জানেন, কোনকিছুই তাঁকে বাঁধতে পারে না। তিনি মুক্ত। কেউ হয়তো বলবেন, ‘এ সবই তোমার কল্পনা, তোমার মতিভ্রম।’ কিন্তু যোগী নিশ্চিত জানেন তিনি আর সেই দুর্বল, বদ্ধ মানুষটি নন। তিনি জানেন তিনি কে। আর সেইজন্যই তাঁর সমগ্র দৃষ্টিভঙ্গি, মানুষের সঙ্গে তাঁর ব্যবহার, তাঁর চালচলন সবকিছু আমূল পালটে যায়। স্বরূপ উপলব্ধির পর যোগী নিজেকে সর্বত্র এবং সকলের মধ্যে দেখতে পান। তখন তিনি আর কাউকে আঘাত করতে পারেন না, কারণ ‘আমি-তুমি’-র ভেদ তাঁর কাছে মুছে গেছে। ‘অস্মদ্’, ‘যুষ্মদ্’ বলে আর কিছু নেই। তাঁর দৃষ্টিতে যা আছে সে কেবল ‘আমি’, যাঁর অন্য নাম পরমাত্মা। এই বোধোদয়ই মুক্তি। এই অনুভূতি লাভ করাই জীবনের পরম লক্ষ্য।"
                    },
                    {
                        "verse": 16,
                        "sanskrit": "एषो ह देवः प्रदिशोऽनु सर्वाः ।\nपूर्वो ह जातः स उ गर्भे अन्तः ।\nस एव जातः स जनिष्यमाणः\nप्रत्यङ् जनास्तिष्ठति सर्वतोमुखः ॥ १६॥",
                        "bntransliteration": "এষ হ দেবঃ প্রদিশোঽনু সর্বাঃ\nপূর্বো হ জাতঃ স উ গর্ভে অন্তঃ।\nস এব জাতঃ স জনিষ্যমাণঃ\nপ্রত্যঙ্ জনাংস্তিষ্ঠতি সর্বতোমুখঃ॥১৬",
                        "bntranslation": "সরলার্থ: এই পরমাত্মা, এই পরমেশ্বর চতুর্দিকে, সর্বত্র আছেন। তিনিই (হিরণ্যগর্ভ বা বিশ্বমন রূপে ব্রহ্মের) প্রথম প্রকাশ। তিনিই মাতৃগর্ভে আছেন, তিনিই শিশু হয়ে জন্মান এবং ভবিষ্যতে তিনিই শিশু হয়ে জন্মাবেন। সব মুখ তাঁরই মুখ। তিনিই বিরাট, সব দেহের সমষ্টি। এইভাবে তিনি সকল সত্তায় বিদ্যমান।",
"bnexplanation": "‘পূর্বঃ জাতঃ’। তিনিই প্রথম জন্মেছেন। তিনিই প্রথম জাত হিরণ্যগর্ভ, ব্রহ্মের প্রথম প্রকাশ। হিরণ্যগর্ভ-রূপে প্রকাশিত ব্রহ্ম অতি সূক্ষ্ম। তিনিই নিখিল চিত্ত। তিনিই আবার ‘স্থূল’। তখন তিনি ‘বিরাট’, সকল জড়দেহের সমষ্টি। কখনো তাঁকে দেখা যায়, কখনো বা দেখা যায় না।\nবহু মানুষকে আমরা জন্মাতে দেখি। ভবিষ্যতেও আরও অনেকে জন্ম নেবে। এখন যা আছে, কিছুকাল পরে তা থাকবে না। তা ধ্বংস হবে। তখন আবার নতুন কিছুর জন্ম হবে। কিন্তু যা কিছু আসছে, আছে—সবই পরমাত্মা, সবই ব্রহ্ম। শুধু নাম-রূপ বদলে যাচ্ছে, এই যা। সর্বত্র তাঁরই মুখ জ্বলজ্বল করছে। জন্ম, সে এখনি হোক আর ভবিষ্যতেই হোক, সূক্ষ্মই হোক আর স্থূলই হোক—সেই এক ব্রহ্ম সর্বত্র পরিব্যাপ্ত।"
                    },
                    {
                        "verse": 17,
                        "sanskrit": "यो देवो अग्नौ योऽप्सु\nयो विश्वं भुवनमाविवेश ।\nय ओषधीषु यो वनस्पतिषु\nतस्मै देवाय नमो नमः ॥ १७॥",
                        "bntransliteration": "যো দেবো অগ্নৌ যোঽপ্সু\nযো বিশ্বং ভুবনমাবিবেশ।\nয ওষধীষু যো বনস্পতিষু\nতস্মৈ দেবায় নমো নমঃ॥১৭",
                        "bntranslation": "সরলার্থ: সেই জ্যোতির্ময় পরমাত্মা অগ্নিতে, জলে, ওষধিতে এবং বিশাল বটবৃক্ষে রয়েছেন। সংক্ষেপে, একই পরমাত্মা বিশ্ব জুড়ে। সেই পরমাত্মাকে বারবার নমস্কার করি।",
"bnexplanation": "বেদান্তমতে ‘একঃ’ বা ঐক্যের ধারণাই সবচেয়ে গুরুত্বপূর্ণ। এককে জানাই জীবনের লক্ষ্য। আপনি এবং আমি অভিন্ন। আমরা আলাদা নই। কেউ বলতে পারেন, হ্যাঁ, কল্পনা হিসেবে এটা সুন্দর, কিন্তু এটা কি সত্য? বাস্তব জীবনে কি এই ধারণা নিয়ে চলা যায়? ঘরে যদি চোর ঢোকে, তবে কি বলব, ‘চোরটিও তো ব্রহ্ম, কাজেই ওকে ছেড়ে দাও?’ এভাবে কি সমাজজীবন চলে? কিন্তু বেদান্ত অত্যন্ত বাস্তবধর্মী। বেদান্ত বাস্তবকে কখনো অস্বীকার করে না। শ্রীকৃষ্ণ অর্জুনকে বলছেন—অন্যায়, অশুভকে দমন করতেই হবে। অত্যাচার এবং দুরাচারের মূল উপড়ে ফেলা অর্জুনের অবশ্য কর্তব্য।\nশ্রীরামকৃষ্ণ হাতি নারায়ণ ও মাহুত নারায়ণের গল্প প্রায়ই বলতেন। এক গুরু তাঁর শিষ্যকে বললেন যে সবই নারায়ণ। একদিন সেই শিষ্যটি পথে বেরিয়েছেন। এমন সময় দেখেন একটি পাগলা হাতি তাঁরই দিকে দৌড়ে আসছে। মাহুত চিৎকার করে সরে যেতে বলল; কিন্তু শিষ্যটি ভাবলেন, হাতিটিও তো নারায়ণ। সুতরাং তিনি হাতিটির স্তবস্তুতি শুরু করে দিলেন। একে পাগলা হাতি, তায় স্তবস্তুতি! হাতিটি এসে শিষ্যটিকে শুঁড় দিয়ে তুলে এক আছাড়। পরে সব শুনে গুরু শিষ্যকে বললেন, ‘বুঝলাম, সবই নারায়ণ। তবে তুমি মাহুত-নারায়ণের কথা শুনে সরে গেলে না কেন?’ সেইরকম আপনি হয়তো জানেন সবই ঈশ্বর, ভালো কথা। কিন্তু সবকিছু এবং সবাই কি আপনার সঙ্গে ভগবানের মতো আচরণ করছেন? করছেন না। তাই প্রতিটি ক্ষেত্রেই নিজের বিচারবুদ্ধি ঠিক ঠিক ভাবে প্রয়োগ করতে হবে।\nএই শ্লোকের নিহিতার্থ—মানুষ, পশু, কীটপতঙ্গ, উদ্ভিদ যা কিছু আছে, সকলের মধ্যে সেই এক পরমাত্মা। যেহেতু আপনি সেই পরমাত্মা সেহেতু অন্যকে আঘাত করলে নিজেকেই আঘাত করা হয়। আমি যদি আমার পরিবেশ নষ্ট করি, সেটা আমার নিজেরই সর্বনাশ ডাকা হবে।\nশ্রীরামকৃষ্ণ বেদান্তের এই অদ্বয় তত্ত্বে নিত্য প্রতিষ্ঠিত ছিলেন। যদি তিনি দেখতেন কেউ কোন পশুকে মারছে, তাহলে তিনি নিজের শরীরে সেই যন্ত্রণা অনুভব করতেন। কাউকে ফুল ছিঁড়তে দেখলে তাঁর মনে হত কেউ যেন তাঁর বুকটাই উপড়ে ফেলছে।\nইতি শ্বেতাশ্বতরোপনিষদি দ্বিতীয়োঽধ্যায়ঃ॥\nশ্বেতাশ্বতর উপনিষদের দ্বিতীয় অধ্যায় এইখানে সমাপ্ত॥"
                    }
                ]
            },
            {
                "chapter": 3,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "य एको जालवानीशत ईशनीभिः\nसर्वाँल्लोकानीशत ईशनीभिः ।\nय एवैक उद्भवे सम्भवे च\nय एतद् विदुरमृतास्ते भवन्ति ॥ १॥",
                        "bntransliteration": "য একো জালবানীশত ঈশনীভিঃ\nসর্বাংল্লোকানীশত ঈশনীভিঃ॥\nয এবৈক উদ্ভবে সম্ভবে চ\nয এতদ্বিদুরমৃতাস্তে ভবন্তি॥১",
                        "bntranslation": "সরলার্থ: সেই পরমাত্মা যিনি মায়াবী, যিনি নিজের শক্তিতে সকল জগৎ শাসন করেন, সেই একই শক্তিতে যিনি এই মহাবিশ্বের উৎপত্তি অথবা বিনাশের কারণ, তিনি অদ্বিতীয়। যাঁরা এই সত্য জানেন, তাঁরা অমর হন।",
"bnexplanation": "ব্রহ্মকে এখানে ‘জালবান্’ বা মায়াবী বলা হয়েছে। তিনি মায়ার জাল বিস্তার করেছেন। আপনাকে যদি সম্মোহিত করা হয়, তাহলে আপনি নিতান্ত অসহায়। ম্যাজিসিয়ান, অর্থাৎ যিনি ঐন্দ্রজালিক, তিনি আপনাকে যেমনভাবে চালাবেন আপনি তেমনিভাবে চলতে বাধ্য। আপনি হয়তো বলবেন—‘কেন, আমার কি স্বাধীন ইচ্ছা বলে কিছু নেই? আমার তো মনে হয় আমার যা ইচ্ছে তাই করতে পারি।’ এর উত্তরে বেদান্ত বলছেন, হ্যাঁ, স্বাধীন ইচ্ছে আছে তা ঠিক, তবে তা কিছুদূর পর্যন্ত। তার একটা নির্দিষ্ট গণ্ডী আছে। শেষে দেখা যায় আমাদের স্বাধীন ইচ্ছে বলে কিছুই নেই। শ্রীরামকৃষ্ণ দৃষ্টান্ত দিয়ে বলতেন—ভাত ফুটছে; তার মধ্যে আলু, পটল সব লাফাচ্ছে। আগুন সরিয়ে নিলেই লাফ-ঝাঁপ বন্ধ। তেমনি, আমাদের পেছনেও এক অদৃশ্য শক্তি আছে। তার প্রভাবে আমরা সবকিছু করি। এই শক্তি হল ব্রহ্মের ‘মায়াশক্তি’। ব্রহ্ম তাঁর মায়াশক্তি দিয়েই এই বিশ্বচরাচর চালাচ্ছেন।\nব্রহ্ম কখনো ব্যক্ত, কখনো অব্যক্ত। কিন্তু ব্রহ্ম ব্রহ্মই—এক ব্রহ্ম। ‘উদ্ভব’ শব্দটির অর্থ উৎপত্তি বা প্রকাশ। ‘সম্ভব’ শব্দটিরও ঐ একই অর্থ। কিন্তু এখানে শব্দটিকে একটি বিশেষ অর্থে ব্যবহার করা হয়েছে। বর্তমান প্রসঙ্গে শব্দটির অর্থ ‘কারণ অবস্থায় ফিরে যাওয়া’ অথবা বিনাশ। ব্রহ্ম, প্রকাশ এবং বিনাশ, দুয়েরই কারণ। আপনি যদি বোঝেন সবকিছুর পেছনে এক ব্রহ্মই আছেন, তাহলে আপনি মৃত্যুকে জয় করে অমর হয়ে যাবেন।"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "एको हि रुद्रो न द्वितीयाय तस्थु-\nर्य इमाँल्लोकानीशत ईशनीभिः ।\nप्रत्यङ् जनास्तिष्ठति सञ्चुकोचान्तकाले\nसंसृज्य विश्वा भुवनानि गोपाः ॥ २॥",
                        "bntransliteration": "একো হি রুদ্ৰো ন দ্বিতীয়ায় তস্থু-\nর্য ইমাংল্লোকান্ ঈশত ঈশনীভিঃ।\nপ্রত্যঙ্ জনাংস্তিষ্ঠতি সঞ্চুকোচান্তকালে\nসংসৃজ্য বিশ্বা ভুবনানি গোপাঃ॥২",
                        "bntranslation": "সরলার্থ: যেহেতু ‘রুদ্র’ আছেন তাই ব্রহ্মবিদরা রুদ্র ছাড়া দ্বিতীয় কোন দেবতাকে স্বীকার করেন না। তিনিই রুদ্র, যিনি নিজের শক্তিতে নিখিল বিশ্বকে নিয়ন্ত্রিত করেন। তিনিই সকলের অন্তরতম সত্তা। তিনিই এই বিশ্বের সৃষ্টি, স্থিতি এবং প্রলয় ঘটান।",
"bnexplanation": "ব্রহ্মকে বোঝাতে গিয়ে আমরা নানান নাম ব্যবহার করি—রুদ্র, অগ্নি, বরুণ, আরও কত কি। এখানে উপনিষদ ব্রহ্মকে ‘রুদ্র’ বলছেন। রুদ্র কথাটির অর্থ, যিনি আমাদের কাঁদান। তিনি আমাদের কাঁদান কেন? কারণ তিনি প্রলয়ঙ্কর। কিন্তু তিনি শুধু ধ্বংসই করেন না, তিনি সৃষ্টি (সংসৃজ্য) এবং পালনও (গোপাঃ) করেন। তিনি দুই বা বহু নন, তিনি এক (একঃ)। বহু দেবদেবী আছেন একথা ঠিক নয়। পরমেশ্বর একজনই। তিনি নিজেকে নানারূপে এবং নানা নামে প্রকাশ করেন। যে শক্তি সৃষ্টি করেন, সেই একই শক্তি পালনও করেন আবার সংহারও করেন।\nযখন আমরা সৃষ্টির কথা বলি তখন একটা কথা বিশেষভাবে মনে রাখতে হবে। ‘সৃষ্টি’ বলতে সাধারণত আমরা এই বুঝি, একটা কিছু যা আগে ছিল না, এখন সৃষ্টি হল। বেদান্তমতে শূন্য থেকে কিছু সৃষ্টি হয় না। কোথাও কিছু ছিল না, হঠাৎ এই জগৎ সৃষ্টি হল—বেদান্ত একথা বলে না। বেদান্তমতে এই জগৎ ‘প্রকাশিত’ হয়েছে। উপাদান আগে থেকে ছিলই, শুধু নাম-রূপের পরিবর্তন হয়েছে এই যা। কুম্ভকার যখন একটা ঘট তৈরি করেন তখন কিছুটা মাটি নিয়ে তিনি ঘট গড়ার কাজ শুরু করেন। এক্ষেত্রে ঘটের উপাদান মাটি এবং কুম্ভকার দুটি পৃথক বস্তু। দুটি আলাদা সত্তা। কিন্তু জগতের প্রকাশ এইরকম কোন ব্যাপার নয়। ব্রহ্ম নিজেই কার্য এবং নিজেই কারণ। ব্রহ্ম নিজেই উপাদান কারণ এবং নিজেই নিমিত্ত কারণ। তত্ত্বটিকে বোঝাবার জন্য প্রায়ই বীজের দৃষ্টান্ত দেওয়া হয়। আপনি একটা বিরাট বটগাছ দেখছেন। কিন্তু এটি কোথা থেকে এল? একটি ক্ষুদ্রাতিক্ষুদ্র বীজ থেকে। তাহলে এটা বোঝা যাচ্ছে, ঐ বটগাছটা একটা ছোট্ট বীজের মধ্যে লুকিয়ে ছিল। ধীরে ধীরে ঐ বীজ থেকে গাছটা জন্মেছে, বেড়েছে এবং কালে এক মহীরুহে পরিণত হয়েছে। ব্রহ্মই এই মহাবিশ্বের বীজ। শুধু তাই নয়—সবকিছুই আবার সেই ব্রহ্মেই লীন হয়। সবকিছুই ব্রহ্ম থেকে আসে, ব্রহ্মেই সবকিছুর স্থিতি এবং সবকিছুই আবার ব্রহ্মে ফিরে যায়। বস্তুত আমরাই ব্রহ্ম। সত্যটা হয়তো আমরা জানি না; কিন্তু না জানার দরুন সত্য মিথ্যা হয়ে যায় না। আমরা সকলেই দেবস্বভাব। শুধু সে কথাটা আমরা জানি না। উপনিষদের একটাই চেষ্টা—অসহায়, বদ্ধ বলে নিজেদের সম্পর্কে আমাদের যে ভুল ধারণা আছে, তা দূর করা, তা থেকে আমাদের মুক্ত করা। আমরা রাজার রাজা। আমাদের মধ্যে অনন্ত শক্তি। আমরাই ব্রহ্ম। উপনিষদ এই সিদ্ধান্তটিকেই প্রতিষ্ঠা করতে চান, এবং তা করার জন্য যতকিছু যুক্তির অবতারণা।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "विश्वतश्चक्षुरुत विश्वतोमुखो\nविश्वतोबाहुरुत विश्वतस्पात् ।\nसं बाहुभ्यां धमति सम्पतत्रै-\nर्द्यावाभूमी जनयन् देव एकः ॥ ३॥",
                        "bntransliteration": "বিশ্বতশ্চক্ষুরুত বিশ্বতোমুখো\nবিশ্বতোবাহুরুত বিশ্বতস্পাৎ।\nসং বাহুভ্যাং ধমতি সম্পতত্রৈ-\nর্দ্যাবাভূমী জনয়ন্ দেব একঃ॥৩",
                        "bntranslation": "সরলার্থ: সব চোখ তাঁর চোখ, সব মুখই তার মুখ; সব হাত তাঁর হাত, সব পা-ই তাঁর পা। সেই এক দেবতা স্বর্গ, মর্ত (এবং তার অন্তর্বর্তী সব বস্তু) সৃষ্টি করে মানুষের দুটি হাত এবং পাখীর দুটি ডানা যোগ করেছেন।",
"bnexplanation": "যেখানেই চোখ, সে তাঁরই চোখ। যেখানেই মুখ, সে তাঁরই মুখ। যেখানেই হাত, সে তাঁরই হাত। যেখানেই পা, সে তাঁরই পা। এই বিশ্বকে তিনিই পূর্ণ করে রেখেছেন। তিনি সবকিছু দেখতে পান, সর্বত্র যেতে পারেন এবং সবকিছুই ধরতে পারেন।\nগীতাও (১৩।১৪) বলছেন, ‘সর্বতঃ পাণিপাদম্ …’ তাঁর হাত-পা সর্বত্র ছড়ানো …। তিনি বিশ্বব্যাপী। একটি কলসী জলে ডোবালে কলসীটার ভিতরেও জল, বাইরেও জল। সেইরকম এই বিশ্বের ভিতরেও ব্রহ্ম, বাইরেও ব্রহ্ম। একইসঙ্গে তিনি বিশ্বগত এবং বিশ্বাতীত। একমাত্র তিনিই আছেন; আর তিনি আছেন বলেই এই বিশ্বও আছে। ব্রহ্মনিরপেক্ষ কোন কিছুর অস্তিত্ব নেই।\nআবার তিনিই সবকিছুর উৎস। তিনিই আমাদের পালন করেন। যাতে আমরা কাজ করতে পারি সেইজন্য তিনি হাত দিয়েছেন, পাখীদের উড়বার ডানা দিয়েছেন। একমাত্র তিনিই সবকিছুর স্রষ্টা।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "यो देवानां प्रभवश्चोद्भवश्च\nविश्वाधिपो रुद्रो महर्षिः ।\nहिरण्यगर्भं जनयामास पूर्वं\nस नो बुद्ध्या शुभया संयुनक्तु ॥ ४॥",
                        "bntransliteration": "যো দেবানাং প্রভবশ্চোদ্ভবশ্চ\nবিশ্বাধিপো রুদ্রো মহর্ষিঃ।\nহিরণ্যগর্ভং জনয়ামাস পূর্বং\nস নো বুদ্ধ্যা শুভয়া সংযুনক্তু॥৪",
                        "bntranslation": "সরলার্থ: দেবতাদের উৎপত্তি ও সমৃদ্ধির কারণ যিনি, যিনি রুদ্র, বিশ্বচরাচরের প্রভু এবং সর্বজ্ঞ, যিনি সৃষ্টির শুরুতে হিরণ্যগর্ভকে সৃষ্টি করেছেন, তিনি আমাদের শুভবুদ্ধি দান করুন (অর্থাৎ, ভালো-মন্দ এবং নিত্য-অনিত্য বিচারের ক্ষমতা, যার দ্বারা শীঘ্র আমরা আত্মজ্ঞান লাভ করতে পারি)।",
"bnexplanation": "যেহেতু পরমেশ্বরই স্রষ্টা, সবকিছুর উৎস (প্রভবঃ) আমরা তাঁর কাছেই শুভবুদ্ধি এবং শুদ্ধ মনের জন্য প্রার্থনা জানাই। কিরকম মনকে শুদ্ধ মন বলা যায়? যে মন ব্রহ্ম অন্বেষী, যে মন পরম সত্তাকে অনুভব করার জন্য ব্যাকুল, সেই মনই শুদ্ধ মন। এই মন বলে : ‘এই জগতের ব্যাপারে আমার বিন্দুমাত্র আগ্রহ নেই। আমি শুধু সেই পরম তত্ত্বকে জানতে চাই।’ তাই আমরা চিত্তশুদ্ধির জন্য প্রার্থনা করি। এমন মন চাই যে ভালো ও মন্দ, নিত্য ও অনিত্যের মধ্যে যে পার্থক্য তা বুঝতে পারে।\nরুদ্র বা পরমেশ্বরই বিভিন্ন দেবদেবীকে তাঁদের বিশেষ শক্তি দান করেন। আমরা সূর্যের দিকে চেয়ে বলি, ‘আহা! কী আশ্চর্য জিনিস!’ কিন্তু এই সূর্যের উৎস কি? ফুল কোথা থেকে তার সুগন্ধ, তার মনমাতানো অপূর্ব রঙ পায়? তিনিই ‘উদ্ভবঃ’, অর্থাৎ কোন কিছুর বিশেষ গুণ বা শক্তি—সে তাঁরই দান।\nতাঁকে আবার এখানে ‘মহর্ষি’ বলা হয়েছে, কারণ তিনিই পরম ‘ঋষি’, ব্রহ্মজ্ঞ। তিনিই আবার হিরণ্যগর্ভের স্রষ্টা। ‘হিরণ্য’ কথাটার অর্থ ‘সুবর্ণময়’, এবং ‘গর্ভ’ অর্থাৎ ‘জঠর’। এর আর এক অর্থ ‘জ্ঞানের উৎস’। হিরণ্যগর্ভই ব্রহ্মের প্রথম প্রকাশ। তাই শুদ্ধ জ্ঞানের জন্য এই ব্রহ্মের কাছে আমরা প্রার্থনা করি।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "या ते रुद्र शिवा तनूरघोराऽपापकाशिनी ।\nतया नस्तनुवा शन्तमया गिरिशन्ताभिचाकशीहि ॥ ५॥",
                        "bntransliteration": "যা তে রুদ্র শিবা তনূরঘোরাঽপাপকাশিনী।\nতয়া নস্তনুবা শন্তময়া গিরিশন্তাভিচাকশীহি॥৫",
                        "bntranslation": "সরলার্থ: হে শৈলশিখরবাসী শান্ত, পবিত্র এবং মঙ্গলময় রুদ্র, আপনার করুণাঘন দৃষ্টি আমাদের উপর বর্ষিত হোক (যাতে সঠিক পথ ধরে অন্তে আমরা জীবনের লক্ষ্যে পৌঁছতে পারি)।",
"bnexplanation": "‘নঃ অভিচাকশীহি’—আমাদের প্রতি কৃপাদৃষ্টি দিন। কোন পুণ্যাত্মা, কোন মহাত্মা যখন আপনার দিকে তাকান তখন আপনার মনে হয় আপনি ধন্য হয়ে গেলেন। তাঁকে মুখ ফুটে বলতে হয় না, ‘আমি তোমাকে আশীর্বাদ করছি, আমি তোমাকে রক্ষা করব, সবসময় আগলে রাখব।’ কিন্তু যখন, যাঁর দিকেই তিনি তাকান না কেন, তাঁর দৃষ্টি থেকে সকলের প্রতি ভালোবাসা, করুণা, শুভেচ্ছা ঝরে পড়ে। তাঁর দৃষ্টি ‘অপাপকাশিনী’—অর্থাৎ ‘পুণ্যময়ী’, কল্যাণকারী। সে দৃষ্টি আপনার মনকে উন্নত করে, আপনাকে শক্তি দেয়। সে দৃষ্টি মঙ্গলময় (‘অঘোরা’) অর্থাৎ অভয়প্রদ। বস্তুত তাঁর মূর্তিটিই আনন্দঘন ও প্রেমময়।\nএখানে তাঁকে ‘গিরিশন্ত’ বলে সম্বোধন করা হয়েছে। ‘গিরিশন্ত’, অর্থাৎ যিনি হিমালয়ে থাকেন। শক্তিমান, বিশালায়তন হিমালয় হিন্দুর কাছে দেবতাত্মা, পুণ্য ও পবিত্রতার প্রতীক। অসংখ্য নদীর উৎস এই হিমালয়, সেই কারণে প্রাণদায়ীও বটে। তাই সহজেই আমরা পরমেশ্বরকে এক দেবতারূপে কল্পনা করে নিয়েছি যিনি হিমালয়ে থাকেন এবং যিনি প্রসন্ন ও করুণাঘন দৃষ্টিতে আমাদের দিকে চেয়ে আছেন। আমরা যাতে সঠিক পথটি চিনে নিয়ে অবশেষে আত্মজ্ঞান লাভ করতে পারি সেইজন্য তাঁর আশীর্বাদ আমাদের একান্ত প্রয়োজন।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "याभिषुं गिरिशन्त हस्ते बिभर्ष्यस्तवे ।\nशिवां गिरित्र तां कुरु मा हिंसीः पुरुषं जगत् ॥ ६॥",
                        "bntransliteration": "যামিষুং গিরিশন্ত হস্তে বিভর্ষ্যস্তবে।\nশিবাং গিরিত্র তাং কুরু মা হিংসীঃ পুরুষং জগৎ॥৬",
                        "bntranslation": "সরলার্থ: হে হিমালয়ের রক্ষক এবং দেবতা, আপনার হাতে বজ্র, সেই বজ্র যেন আমাদের প্রতি নিক্ষেপ করতে উদ্যত। অনুগ্রহ করে ঐ বজ্রকে মঙ্গলময় করুন। দয়া করে ঐ বজ্র দিয়ে আপনি আমাদের মধ্যে কাউকে অথবা জগৎকে আঘাত করবেন না।",
"bnexplanation": "হিমালয়বাসী এই দেবতা করুণাময় হতে পারেন, কিন্তু লক্ষ্য করার বিষয় তাঁর হাতে মারাত্মক অস্ত্রও আছে। তাই দেবতার কাছে যখন আমরা ভালো ভালো জিনিস চাইব তখন এই প্রার্থনাও করতে হবে যেন কোন অশুভ আমাদের স্পর্শ না করে। এটাও লক্ষণীয় যে শুধু নিজের জন্যই প্রার্থনা করছি না, গোটা বিশ্বের (জগৎ) কল্যাণের জন্যও প্রার্থনা করছি।\nএ জগতে বহু অশুভ বস্তু আছে। সেগুলোকে কিভাবে অতিক্রম করা যায়? সেগুলোকে ভালো করা যায় কি করে?\nএর উত্তরে বলা যায়—এমন কিছু জিনিস আছে যাদের পরিবর্তন সম্ভব। যেমন ধরুন, দারিদ্র। আপনার যদি অভাব থাকে, আপনি একথা কখনো বলবেন না ‘জীবন এরকমই, আমাকে এটা মেনে নিতে হবে।’ একথা ঠিক নয়, এ তো পরাজিতের মনোবৃত্তি, এ কাপুরুষতা। দারিদ্র যদি থাকেই তবে সর্বশক্তি দিয়ে তা দূর করার চেষ্টা করতে হবে। এবং আপনি তা করেও থাকেন। কিন্তু এমন কিছু বস্তু আছে যা অপরিবর্তনীয়। যেমন, মৃত্যু। মৃত্যুকে আপনি কোনমতেই রোধ করতে পারবেন না। এটা অমোঘ সত্য। মৃত্যুকে অতিক্রম করার একমাত্র পথ তাকে স্বীকার করে নেওয়া, মৃত্যুর প্রতি নিজের দৃষ্টিভঙ্গি পালটে ফেলা। মৃত শিশু কোলে নিয়ে একবার এক নারী বুদ্ধের কাছে এসে বললেন, ‘প্রভু, আমার একমাত্র সন্তানকে আমি হারিয়েছি। আপনি একে বাঁচিয়ে দিন।’ উত্তরে বুদ্ধ বললেন, ‘মা, এটা এমন একটা ব্যাপার যে আমার কিছুই করার নেই। বস্তুত কারোরই কিছু করার নেই। মৃত্যু যে অনিবার্য।’ কিন্তু শোকাতুরা মায়ের মন সেকথায় শান্ত হল না। তিনি কাঁদতে কাঁদতে বললেন, ‘না, আপনি নিশ্চয় আমার সন্তানকে বাঁচিয়ে তুলতে পারেন এবং আমার মুখ চেয়ে আপনি এ অবশ্যই করবেন।’ সব শুনে বুদ্ধ বললেন, ‘বেশ। যে পরিবারে কখনো কারও মৃত্যু হয়নি এমন বাড়ি থেকে একমুঠো সরষে নিয়ে এস।’ সেই নারী তখন দ্বারে দ্বারে গিয়ে জিজ্ঞাসা করতে লাগলেন, ‘আপনাদের পরিবারে কখনো কি কারও মৃত্যু হয়েছে?’ সর্বত্রই এক উত্তর, ‘হ্যাঁ হয়েছে বৈকি। আমার পরিবারে অমুকের মৃত্যু হয়েছে।’ এমন একটাও বাড়ি পাওয়া গেল না যেখানে কখনো মৃত্যু প্রবেশ করেনি। পরদিন সেই নারী বুদ্ধের সামনে এসে চুপ করে দাঁড়িয়ে রইলেন। তখন বুদ্ধ তাঁকে বললেন, ‘দেখলে তো! মৃত্যু অনিবার্য। একে মেনে নিতেই হবে।’ এখানে প্রশ্ন উঠতে পারে— ‘আমি যদি অদ্বৈতবাদী হই, আমি যদি ঈশ্বরের অস্তিত্বে বিশ্বাস না করি, তাহলে কার কাছে প্রার্থনা করব? এবং কেনই বা করব?’ এর উত্তর এই, আপনি আপনার কাছেই প্রার্থনা করছেন বা করবেন। কারণ সব শক্তির উৎস তো আপনার ভিতরেই রয়েছে। শুধু সাধনার সুবিধার জন্য সাময়িকভাবে আপনি কল্পনা করতে পারেন যে আপনার আত্মা, যা সব শক্তির উৎস, তিনি হিমালয়ে আছেন।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "ततः परं ब्रह्म परं बृहन्तं\nयथानिकायं सर्वभूतेषु गूढम् ।\nविश्वस्यैकं परिवेष्टितार-\nमीशं तं ज्ञात्वाऽमृता भवन्ति ॥ ७॥",
                        "bntransliteration": "ততঃ পরং ব্রহ্ম পরং বৃহন্তং\nযথানিকায়ং সর্বভূতেষু গূঢ়ম্।\nবিশ্বস্যৈকং পরিবেষ্টিতারম্\nঈশং তং জ্ঞাত্বাঽমৃতা ভবন্তি॥৭",
                        "bntranslation": "সরলার্থ: পরমাত্মা (পরমেশ্বর) এই বিশ্বের চেয়েও বিশাল (অর্থাৎ যে ‘বিরাট’ সকল জগতের সমষ্টিরূপ, তাঁর চেয়েও বড়)। এমনকি হিরণ্যগর্ভ (অর্থাৎ, সকল মনের সমষ্টি)-র থেকেও বড়। তিনি সর্বব্যাপী। জগতে যত রূপ আছে সব তাঁরই রূপ। তিনি সকলের হৃদয়গুহায় লুকিয়ে আছেন; অথচ তিনিই গোটা বিশ্বকে নিজের ভিতর ধারণ করে আছেন। যাঁরা এই পরমাত্মা বা পরমেশ্বরকে জানেন, তাঁরাই অমরত্ব লাভ করেন।",
"bnexplanation": "সেই পরমাত্মা সর্বত্র বিরাজমান। এই দৃশ্যমান জগতের সর্বত্র এবং সকলের মধ্যে থেকেও তিনি আবার এই জগতের বাইরেও (ততঃ পরম্) আছেন। এটা যেন আমরা ভেবে না বসি তিনি এই জগতেই ফুরিয়ে গেছেন। না, তা নয়। তিনি হিরণ্যগর্ভেরও ঊর্ধ্বে (ব্রহ্ম পরম্)। বস্তুত ব্রহ্ম যে কত বড় তা আমরা কল্পনাও করতে পারি না। আমরা শুধু এইটুকু জানি, তিনি প্রকাণ্ড, ‘বৃহৎ’। তিনি বিশ্বগত — এই জগতে বিভিন্নরূপে যা কিছু আছে সবার মধ্যেই তিনি (যথানিকায়ম্)। সবচাইতে ছোট যা, তার মধ্যেও তিনি, আবার সবচাইতে বড় যা, তার মধ্যেও তিনি। গোটা বিশ্বকে তিনি ঘিরে আছেন, জড়িয়ে আছেন। তাঁকে জানলেই মানুষ অমর হয়। ‘ব্রহ্ম বেদ ব্রহ্মৈব ভবতি’—যিনি ব্রহ্মকে জানেন, তিনি ব্রহ্মই হয়ে যান।\nজ্ঞান এবং অজ্ঞানের মধ্যে পার্থক্য কি? বন্ধন এবং মুক্তির মধ্যে তফাতটা কোথায়? সত্যি বলতে কি, তফাত খুবই সামান্য এবং তা শুধু ব্রহ্মকে জানা আর না জানা এই নিয়ে। আপনি যদি উপলব্ধি করেন পরমাত্মার সঙ্গে আপনি অভিন্ন, যদি আপনি বোঝেন আপনিই গোটা বিশ্বে ছড়িয়ে আছেন, যদি আপনি একথা জানেন, এক পরম সত্তাই নানা নাম, নানা রূপ ধরে বিরাজ করছেন, তখনি আপনার ঠিক ঠিক জ্ঞান হয়েছে বলতে হবে। আপনার বন্ধন খসে গেছে। এই সত্যই উপনিষদ আমাদের বোঝাতে চাইছেন।\nনাম ও রূপের জন্যই—আমাদের মধ্যে যত পার্থক্য, যত বিভিন্নতা। কিন্তু নাম এবং রূপের তো পরিবর্তন হয়। এগুলি অনিত্য। নাম এবং রূপের সঙ্গে তাই আমাদের প্রকৃত সত্তার কোন সম্পর্ক নেই। ওগুলো আরোপিত বস্তু, চাপানো জিনিস। ইচ্ছা করলে ওগুলিকে বর্জন করা যায়, পালটানো যায়। বস্তুত আমাদের শরীর প্রতি মুহূর্তেই পালটে যাচ্ছে। হয় দেহ বাড়ছে, নয়তো ক্ষয় হচ্ছে। গোটা বিশ্ব যেন এক পরিবর্তনের স্রোতে ভেসে চলেছে। কিন্তু এই পরিবর্তনের পেছনে একটি অপরিবর্তনীয়, নিত্য সত্তা আছে এবং সেইটিই আমাদের প্রকৃত সত্তা। এই সত্তার পরিচয় জানলে কোনকিছুই আর আমাদের বিচলিত করতে পারে না। তখন শরীরে যাই ঘটুক না কেন, তার প্রতি আমাদের একটা উপেক্ষার ভাব জেগে ওঠে। উপনিষদ চান আমরা আমাদের প্রকৃত পরিচয়কে জানি, এই পরিচয়কে কেন্দ্র করে আমাদের মধ্যে একটা গৌরববোধ জেগে উঠুক। আমরাই আমাদের প্রভু, আমরা দাস নই— এটাই উপনিষদের বক্তব্য।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "वेदाहमेतं पुरुषं महान्त-\nमादित्यवर्णं तमसः परस्तात् ।\nतमेव विदित्वातिमृत्युमेति\nनान्यः पन्था विद्यतेऽयनाय ॥ ८॥",
                        "bntransliteration": "বেদাহমেতং পুরুষং মহান্তম্\nআদিত্যবৰ্ণং তমসঃ পরস্তাৎ।\nতমেব বিদিত্বাঽতিমৃত্যুমেতি\nনান্যঃ পন্থা বিদ্যতেঽয়নায়॥৮",
                        "bntranslation": "সরলার্থ: (উপনিষদের ঋষি বলছেন) আমি সেই মহান পুরুষকে (সেই পরমাত্মাকে) জেনেছি। তিনি অজ্ঞানের পার, তিনি সূর্যের মতোই স্বপ্ৰকাশ। সাধক যদি সেই জ্যোতিস্বরূপ পরমাত্মাকে জানেন, তবে তিনি (স্বতই) মৃত্যুকে অতিক্রম করেন। অমরত্ব লাভ করবার অন্য কোন পথ নেই।",
"bnexplanation": "‘বেদাহমেতং পুরুষং মহান্তম্।’ ‘সেই মহান পুরুষকে আমি জেনেছি। আমার সেই জ্ঞান, সেই অভিজ্ঞতা আমি তোমাদের বিলিয়ে দিতে চাই।’ উপলব্ধিমান পুরুষেরা সকলেই এই কথা বলেন যে যখন কেউ ব্রহ্মজ্ঞান লাভ করেন তখন তাঁর মধ্যে এক ধরনের অস্থিরতা জাগে। তাঁর মনে হয় : ‘যে অনন্য অভিজ্ঞতা আমাকে অপরিমেয় আনন্দ এবং শান্তি দিয়েছে সে অভিজ্ঞতা এবং আনন্দ স্বার্থপরের মতো আমি একলা ভোগ করতে পারি না। আমি এখনি সেই আনন্দ সকলের মধ্যে ভাগ করে দিতে চাই।’ শ্রীরামকৃষ্ণ তাই দক্ষিণেশ্বরের কুঠিবাড়ীর ছাতে উঠে ব্যাকুল হয়ে কাঁদতেন আর বলতেন, ‘ওরে, তোরা কে কোথায় আছিস আয়।’\nপরমাত্মাকে এখানে ‘আদিত্যবর্ণম্’ অর্থাৎ, সূর্যের মতো উজ্জ্বল, প্রদীপ্ত, জ্যোতির্ময় বলে বর্ণনা করা হয়েছে। কেন তিনি উজ্জ্বল? কারণ তিনি শুদ্ধ। জ্ঞান সর্বদাই উজ্জ্বল। আর জ্ঞানের বিপরীত যে অজ্ঞান, তাকে সর্বদা অন্ধকারের সঙ্গে তুলনা করা হয়। ‘তমসঃ পরস্তৗৎ’—এই জ্ঞান সব অন্ধকার, সব অজ্ঞান দূর করে। সূর্য উঠলে যেমন অন্ধকার থাকে না, ঠিক তেমনি জ্ঞান হলে অজ্ঞানের অস্তিত্ব থাকে না। শ্রীরামকৃষ্ণ প্রায়ই বলতেন : ‘হাজার বছরের অন্ধকার ঘরে আলো জ্বালামাত্র অন্ধকার দূর হয়ে যায়, একটু একটু করে হয় না।’\nআপনি যদি সেই পরম পুরুষকে জানতে পারেন, তবে আপনি মৃত্যুর ঊর্ধ্বে উঠে গেলেন। অর্থাৎ আপনার আর মৃত্যুভয় থাকে না। আপনি তখন জেনে গেছেন—আপনি কে। মৃত্যু যদি আসেই তবে তা দেহের, আপনার নয়। দেহ থাকল কি গেল তা নিয়ে তখন আর আপনার কোন মাথাব্যথা নেই। মৃত্যুকে অতিক্রম করা বলতে এইরকম একটা অবস্থার কথাই বোঝাচ্ছে। তখন আপনি মুক্ত। আপনার আর জন্মও নেই, মৃত্যুও নেই। নিজেকে ব্রহ্ম বলে জানাই জীবনের পরম লক্ষ্য। মুক্তিলাভের অন্য কোন পথ নেই।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "यस्मात् परं नापरमस्ति किञ्चिद्य-\nस्मान्नणीयो न ज्यायोऽस्ति कश्चित् ।\nवृक्ष इव स्तब्धो दिवि तिष्ठत्येक-\nस्तेनेदं पूर्णं पुरुषेण सर्वम् ॥ ९॥",
                        "bntransliteration": "যস্মাৎ পরং নাপরমস্তি কিঞ্চিদ্\nযস্মান্নাণীয়ো ন জ্যায়োঽস্তি কশ্চিৎ।\nবৃক্ষ ইব স্তব্ধো দিবি তিষ্ঠত্যেক-\nস্তেনেদং পূর্ণং পুরুষেণ সর্বম্॥৯",
                        "bntranslation": "সরলার্থ: এই পরমাত্মার চেয়ে উৎকৃষ্ট বা নিকৃষ্ট আর কিছু নেই। এই পরমাত্মার চেয়ে ছোট বা বড়ও আর কিছু নেই। এই আত্মা নিজের মহিমায় ভাস্বর, বিশাল বনস্পতির মতো একা স্থির হয়ে দাঁড়িয়ে আছেন। তিনিই জগৎকে পূর্ণ করে আছেন।",
"bnexplanation": "ব্রহ্মকে আবার ‘পুরুষ’ বলা হচ্ছে। ‘পুরুষ’ বলতে সাধারণত আমরা মানুষই বুঝি। কিন্তু এখানে ‘পুরুষ’ মানে অন্তরাত্মা, কারণ প্রত্যেকের হৃদয়ে ব্রহ্ম বিরাজ করছেন। এই আত্মাকে আবার ‘পূর্ণম্’ বলা হয়েছে কারণ একমাত্র ব্রহ্মই সমস্ত জগৎকে পূর্ণ করে আছেন। তিনি জগদ্ব্যাপী। ব্রহ্মের চেয়ে তাই ক্ষুদ্রতর কিছু নেই। কঠ উপনিষদ (১।২।২০) বলছেন, ‘অণোরণীয়ান্ মহতো মহীয়ান্’—(ব্রহ্ম) ছোটর থেকেও ছোট এবং বড়র চেয়েও বড়। কথাটা যদিও স্ববিরোধী বলে মনে হয়, প্রকৃতপক্ষে কিন্তু তা নয়। কারণ ব্ৰহ্ম সবকিছুর মধ্যেই আছেন। বড়, ছোট, ভালো, মন্দ, যা কিছু সবই তিনি। তিনিই আমাদের অন্তরতম আত্মা, সারাৎসার।\n‘বৃক্ষঃ ইব স্তব্ধঃ’। ব্রহ্মকে এখানে গাছের সঙ্গে তুলনা করা হয়েছে। চমৎকার উপমা। একটা বিশাল গাছের দিকে তাকান। দেখবেন সে শান্ত, নীরব, আত্মস্থ— যেন রাজকীয় মহিমায় দাঁড়িয়ে আছে। কোন সংগ্রাম নেই, চঞ্চলতা নেই। আর আমরা? সবসময় ছটফট করছি, অস্থির, সংগ্রামে মত্ত। কিন্তু গাছটি? সে স্থির। তাই ব্রহ্মকে বলা হচ্ছে—‘দিবি’, অর্থাৎ তিনি স্বমহিমায় ভাস্বর। তাঁর দীপ্তি কোনকিছুর উপর নির্ভর করে না। তিনি স্বতন্ত্র এবং স্বয়ংসম্পূর্ণ।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "ततो यदुत्तरततं तदरूपमनामयम् ।\nय एतद्विदुरमृतास्ते भवन्ति अथेतरे दुःखमेवापियन्ति ॥ १०॥",
                        "bntransliteration": "ততো যদুত্তরতরং তদরূপমনাময়ম্।\nয এতদ্বিদুরমৃতাস্তে ভবন্ত্য-\nথেতরে দুঃখমেবাপিয়ন্তি॥১০",
                        "bntranslation": "সরলার্থ: সেই (পরমাত্মা অথবা ব্রহ্ম) হিরণ্যগর্ভের কারণ এবং হিরণ্যগর্ভ এই বিশ্বের কারণ। সেই পরমাত্মা নিরাকার। তাঁর শারীরিক বা অন্য কোন দুঃখ নেই। যাঁরা এই সত্য জানেন তাঁরা মৃত্যুঞ্জয়, অন্যরা দুঃখ ভোগ করেন।",
"bnexplanation": "‘উত্তর’ শব্দটির অর্থ ‘কারণ’, অর্থাৎ আদি কারণ; সবকিছুর উৎস, সব কারণের কারণ। আচার্য শঙ্কর বলছেন, ব্রহ্ম ‘সর্ব কারণ কারণম্’ —তিনি সকল কারণের মূল। তিনিই আদিকারণ এবং সবকিছুর উৎস। ব্রহ্ম কার্য-কারণের ঊর্ধ্বে কারণ তাঁর কোন স্রষ্টা নেই এবং তিনি স্বনির্ভর। তিনি কিছুর দ্বারা নিয়ন্ত্রিত বা প্রভাবিত নন। পুরোপুরি স্বনির্ভর এমন কিছুর ধারণা করা আমাদের পক্ষে খুব শক্ত। কারণ এই মুহূর্তেই আমরা একাধিক অবস্থার উপর নির্ভরশীল এবং এই অবস্থাগুলি না থাকলে আমাদের পক্ষে বেঁচে থাকাই সম্ভব নয়। অনুকূল পরিবেশে একজন হয়তো খুবই সুখী; কিন্তু পরিবেশ পরিস্থিতি যদি হঠাৎ পালটে যায়, তাহলে তার সুখ কোথায়? স্বামী বিবেকানন্দ বলছেন, ‘এ তো দাসত্ব! তুমি যে দাস, সেকথা তুমি বোঝ না? তোমার সুখ, তোমার আনন্দ কতগুলো বাইরের বস্তু এবং অবস্থার উপর নির্ভরশীল। তুমি কেমন করে তোমার প্রভু হবে?’ উপনিষদ বলছেন, বাইরের কোন বস্তু বা বিষয়ের উপর নির্ভর না করেও তুমি আনন্দে প্রতিষ্ঠিত হতে পার। কারণ আনন্দ ভেতরেই আছে। বিষয়-নিরপেক্ষ এই আনন্দের অবস্থায় তখনি পৌঁছনো যায় যখন কেউ বোঝেন তিনিই স্বরূপত ব্রহ্ম, তিনি ‘অরূপম্’, নিরাকার অর্থাৎ তাঁর শরীর নেই এবং ‘অনাময়ম্’, দুঃখবিহীন।\nসাধারণত তিন রকমের দুঃখ আছে—‘আধ্যাত্মিক, আধিভৌতিক এবং আধিদৈবিক।’ আধ্যাত্মিক দুঃখ আসে শরীর থেকে; যেমন শরীরে হয়তো ফোঁড়া বা অন্য কোন অসুখ হল। এখন আমরা দেহসর্বস্ব। দেহ ছাড়া আর কিছুই জানি না। তাই শরীরের যন্ত্রণা হলে আমরা যন্ত্রণায় মুষড়ে পড়ি। আধিভৌতিক দুঃখ আসে জীবজন্তু বা কীটপতঙ্গ থেকে; যেমন কাউকে হয়তো সাপে কাটল, মশা কামড়াল বা বাঘে তাড়া করল। আধিদৈবিক দুঃখ আসে আগুন, জল ইত্যাদি পঞ্চভূত থেকে। যেমন হয়তো ভূমিকম্প বা বন্যা অথবা খুব গরম বা শীত পড়ল। এগুলি আধিদৈবিক। যতক্ষণ নিজেকে দেহ মনে করব, ততক্ষণ এইসব দুঃখ-কষ্টের ভোগ থাকবেই।\nউপনিষদ বলছেন ‘তাঁকে জানলে তুমি অমর হবে।’ কিন্তু ‘তাঁকে জানা’, একথার অর্থ কি? এখানে আসলে ‘হওয়ার’ উপর জোর দেওয়া হচ্ছে। জানার উপর নয়। আমরাই যে ব্রহ্ম, আমরাই যে পরম—এই সত্যকে আমাদের বোধে বোধ করতে হবে। নিছক জ্ঞানের বড় একটা মূল্য নেই। আমরা অনেকেই কিছু জানতে পারি। কিন্তু সে জ্ঞান যদি আমরা বাস্তব জীবনে প্রয়োগ না করি, তাহলে তার মূল্য কি? আমরা হয়তো বুঝি যে আমাদের মধ্যে দেবত্ব আছে, আমরা শুধু একতাল মাংসপিণ্ডই নই। কিন্তু এই চিন্তাকে বাস্তব করে তুলতে হবে। এই চিন্তাকে কাজে লাগাতে হবে। অবশ্য এটাও ঠিক, এইসব উচ্চচিন্তা করাও মন্দের ভালো। শাস্ত্র শ্রবণ, মনন এবং নিদিধ্যাসন—এই তিনটি জিনিসের কথা বলেছেন। বলা হচ্ছে, তুমি যে স্বরূপত দেবতা—এই কথা প্রথমে শোন (শ্রবণ)। তারপর এই সত্যটি তুমি গভীরভাবে চিন্তা কর (মনন)। সবশেষে এই তত্ত্ব নিয়ে ধ্যানে ডুবে যাও (নিদিধ্যাসন)। একাগ্রতার সাহায্যে তত্ত্বটিকে আঁকড়ে ধর এবং নিজেকে ধীরে ধীরে পালটে ফেল—একেবারে নতুন মানুষ হয়ে যাও। তত্ত্বচিন্তা—এ যেন একটা রাসায়নিক প্রক্রিয়া যা আপনার দৃষ্টিভঙ্গি, ব্যবহার, চরিত্র সবকিছুই একেবারে আমূল পালটে দেয়।\nবেদান্ত এই উপলব্ধির উপরই জোর দেয়। উপলব্ধিই সার কথা। স্বামী বিবেকানন্দ বলতেন, ধর্ম হল অনুভূতি। এক ঝুড়ি কথা বললাম বা আচার-অনুষ্ঠান পালন করলাম—সেটা ধর্ম নয়। ধর্ম হল উপলব্ধি বা অনুভূতি। ধর্ম হল হওয়া। ব্রহ্মের সঙ্গে একাত্ম বোধ করলে, মানুষের চরিত্র এবং ব্যক্তিত্ব সম্পূর্ণ পালটে যায়। আমি দেহ নই, শুধু এইটুকু জানলেই গভীর আনন্দ ও শান্তি পাওয়া যায়। বাস্তবিক, একটু চিন্তা করলেই বোঝা যায় এই শরীর আমাদের কতই না কষ্ট দেয়। শরীরের হাজার বায়নাক্কা! আমার কোন অসুখ থাকতেই পারে; কিন্তু আমি যদি দেহের সঙ্গে নিজেকে জড়িয়ে না ফেলি তাহলে দেহের ব্যাধি নিয়ে খামোকা উদ্বিগ্ন হব না। আমার মনে হবে যেন এ দেহ আমার নয়, অন্য কারও। এরকম ভাবতে পারলে মুক্তির স্বাদ পাওয়া যায়।\nআমরা যে দেবতা, এই সত্যের উপলব্ধি যতটা সহজ বলে মনে হয়, বাস্তবিক কিন্তু ততটা সহজ নয়। এই সত্য উপলব্ধির জন্য নিরন্তর সংগ্রামের প্রয়োজন। অনেকে একটু কিছু করেই নিরাশ হয়ে পড়েন। ভাবেন, ‘অনেক সংগ্রামই তো করলাম; আর পারি না। লক্ষ্যে পৌঁছানো আমার দ্বারা সম্ভব হবে না। এসব আমার জন্য নয়, অধিকারী পুরুষদের জন্য।’ কিন্তু উপনিষদের বক্তব্য, এই সত্যে সকলেরই অধিকার। কারণ এই সত্যই তো আমার, আপনার প্রকৃত স্বরূপ। শুধু সেকথা আমরা জানি না, এই যা। যে কোন কারণেই হোক আমরা সম্মোহিত হয়ে আছি; এই সম্মোহনের ঘোর কাটিয়ে উঠতে হবে। কাজটি শক্ত, সন্দেহ নেই। কিন্তু একবার সফল হলে সে আনন্দ রাখবার জায়গা থাকে না। যাঁরা ঋষি এবং মহাপুরুষ তাঁরা বলেন, এই আনন্দ অবর্ণনীয়। জগতের আর কোনও অভিজ্ঞতার সঙ্গে এই পরমানন্দের তুলনা চলে না। এই যে অপার আনন্দের অভিজ্ঞতা, তার তুলনায় একটু সংগ্রাম, একটু ত্যাগ—ও কিছুই নয়।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "सर्वानन शिरोग्रीवः सर्वभूतगुहाशयः ।\nसर्वव्यापी स भगवांस्तस्मात् सर्वगतः शिवः ॥ ११॥",
                        "bntransliteration": "সর্বাননশিরোগ্রীবঃ সর্বভূতগুহাশয়ঃ।\nসর্বব্যাপী স ভগবাংস্তস্মাৎ সর্বগতঃ শিবঃ॥১১",
                        "bntranslation": "সরলার্থ: যত প্রাণীর যত মুখ, ঘাড় ও মাথা—সবই তাঁর। প্রত্যেকের হৃদয়ে (বুদ্ধিতে) তাঁর অবস্থান। তিনি সর্বত্র ও সর্বব্যাপী। তিনিই ঈশ্বর (অর্থাৎ, আত্মাই সকলের চেয়ে বড়, সার্বভৌম)। এই কারণেই তিনি (আত্মা) সর্বভূতে বিরাজ করছেন। এই আত্মাই (ঈশ্বর) সকল কল্যাণের আকর।",
"bnexplanation": "পরম সত্তা থেকে নিজেকে বিচ্ছিন্ন মনে করলেই যত দুঃখ-কষ্ট। এখন আমরা দেহকেন্দ্রিক। দেহ সম্পর্কে অতিমাত্রায় সচেতন। তাই আমরা ভাবি, আমি একজন মানুষ, আপনি আরেকজন। আমার এক রকম চেহারা, আপনার আরেক রকম। এইভাবে ‘এক’ না দেখে ‘বহু’ দেখি বলেই আমাদের মধ্যে হয় ভালোবাসা নাহয় ঘৃণার সম্পর্ক গড়ে ওঠে। স্বামী বিবেকানন্দ বলতেন, ভালোবাসা ও ঘৃণা একই টাকার এপিঠ, ওপিঠ। আমরা আজ যাকে ভালোবাসি, কালই হয়তো তাকে ঘৃণা করতে শুরু করি। আমাদের ভালোবাসা ক্ষণিকের। এরকম যে ঘটে তার কারণ আমরা ভালোবাসতে জানি না। কেবল যখন আমরা দেহ-চেতনার ঊর্ধ্বে উঠে দেখি যে সবই সেই এক দৈবী সত্তা, তখনি আমরা সত্যিকারের ভালোবাসতে পারি। যখন আমরা বুঝতে পারি আমি আপনি আলাদা নই, আমিই ঘটে ঘটে বিরাজ করছি, তখন সকলের প্রতি ভালোবাসা স্বাভাবিকভাবেই আসে।\nসব ঐশ্বর্য, সব মহিমা যাঁর ভিতর তিনিই ‘ভগবান’। ভগবানের ছটি ঐশ্বর্য। প্রথম ঐশ্বর্য—সম্পদ, দ্বিতীয়—শক্তি, তৃতীয়—যশ, চতুর্থ—সৌন্দর্য, পঞ্চম—জ্ঞান, ষষ্ঠ—বৈরাগ্য। যা কিছু কল্যাণকর, যা কিছু শুভ তারই একটা রূপ হচ্ছেন ভগবান, তিনিই শিব। এই তাঁর যথার্থ স্বরূপ।"
                    },
                    {
                        "verse": 12,
                        "sanskrit": "महान् प्रभुर्वै पुरुषः सत्वस्यैष प्रवर्तकः ।\nसुनिर्मलामिमां प्राप्तिमीशानो ज्योतिरव्ययः ॥ १२॥",
                        "bntransliteration": "মহান্ প্রভুর্বৈ পুরুষঃ সত্ত্বস্যৈষ প্রবর্তকঃ।\nসুনির্মলামিমাং প্রাপ্তিমীশানো জ্যোতিরব্যয়ঃ॥১২",
                        "bntranslation": "সরলার্থ: এই মহান প্রভু সর্বব্যাপী এবং সর্বশক্তিমান। তিনিই মনকে শুদ্ধ হওয়ার জন্য (অর্থাৎ আত্মজ্ঞান লাভের) প্রেরণা দেন। তিনিই পরমেশ্বর, স্বয়ংপ্রভ এবং অপরিবর্তনীয়।",
"bnexplanation": "এখানে পরমাত্মাকে ‘প্রবর্তক’ বলা হচ্ছে। প্রবর্তক অর্থাৎ ‘পরিচালক’, ‘প্রেরণাদাতা’। তিনি কাকে চালান? ‘সত্ত্ব’ অর্থাৎ আমাদের বৃদ্ধিকে। মানুষ অত্যন্ত বুদ্ধিমান—একথা সর্বজনস্বীকৃত। কিন্তু এই বুদ্ধি মানুষ কার কাছ থেকে পায়? ব্রহ্ম বা প্রবর্তকের কাছ থেকে। তিনি পরম ‘প্রাপ্তি’লাভের জন্য বুদ্ধিকে অনুপ্রাণিত করেন। ‘প্রাপ্তি’ আবার বহু রকমের, যেমন—অর্থ, সৌন্দর্য এবং পাণ্ডিত্য। কিন্তু উপনিষদ এখানে যে প্রাপ্তির কথা বলছেন তা ‘সুনির্মলাং প্রাপ্তিম্’—শুদ্ধ পরমপদ প্রাপ্তি। সেই অবস্থায় অবিদ্যার লেশমাত্র নেই। এই প্রাপ্তিকেই অধ্যাত্ম জ্ঞান, বোধি বা অতীন্দ্রিয় অনুভব বলা হয়। একমাত্র আত্মজ্ঞানকেই ‘সুনির্মলাম্ বলে। কঠ উপনিষদে নচিকেতা যমের কাছে এই জ্ঞান চেয়েছিলেন। যম নচিকেতাকে অর্থ, ক্ষমতা, দীর্ঘ পরমায়ু, এমনকি দেবতার পদ দেবার প্রলোভন দেখিয়ে আত্মজ্ঞানের পথ থেকে নিবৃত্ত করতে চেষ্টা করছেন। কিন্তু নচিকেতা অনড়। তিনি সবকিছু প্রত্যাখ্যান করে বলেছেন, এ সমস্তই ‘শ্বোভাবাঃ’—বিনাশশীল। এগুলি চিরস্থায়ী নয়। আমি সেই বস্তু চাই যা অবিনাশী। সেই বস্তুটি কি? আত্মজ্ঞান—যে জ্ঞান পূর্ণতা দেয়। যে জ্ঞান বলে দেয়, আমি কে। একমাত্র সেই জ্ঞানই ‘অব্যয়ঃ’। সেই জ্ঞান কখনো নষ্ট হয় না।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "अङ्गुष्ठमात्रः पुरुषोऽन्तरात्मा\nसदा जनानां हृदये सन्निविष्टः ।\nहृदा मनीषा मनसाभिक्लृप्तो\nय एतद् विदुरमृतास्ते भवन्ति ॥ १३॥",
                        "bntransliteration": "অঙ্গুষ্ঠমাত্রঃ পুরুষোঽন্তরাত্মা\nসদা জনানাং হৃদয়ে সন্নিবিষ্টঃ।\nহৃদা মন্বীশো মনসাভিক্লৃপ্তো\nয এতদ্বিদুরমৃতাস্তে ভবন্তি॥১৩",
                        "bntranslation": "সরলার্থ: তিনি বুড়ো আঙুলের মতোই ক্ষুদ্র, অথচ তিনি এই বিশ্বচরাচর পূর্ণ করে আছেন। তিনি অন্তরতম সত্তারূপে সকলের হৃদয়ে বিরাজমান। তিনিই জ্ঞানের উৎস। মনের নানান বৃত্তি, এমনকি শুদ্ধ মনের বিষয়শূন্য বুদ্ধিবৃত্তি হিসেবেও তিনি নিজেকে প্রকাশ করেন। যাঁরা একথা জানেন তাঁরা অমরত্ব লাভ করেন।",
"bnexplanation": "শাস্ত্রে অনেক জায়গাতেই পরমাত্মাকে ‘অঙ্গুষ্ঠমাত্রঃ’ অর্থাৎ বুড়ো আঙুলের মতো বলা হয়েছে। কিন্তু কথাটাকে আক্ষরিক অর্থে নেওয়া ঠিক হবে না; কারণ পরমাত্মা স্থূলবস্তু নন যে তাঁকে আমরা ছোট বা বড় বলে চিহ্নিত করতে পারি। কিন্তু তা সত্ত্বেও যখন আমরা ধ্যানে বসি তখন ভাবতে চেষ্টা করি পরমাত্মা হৃদয়ে বিরাজ করছেন। এরকম যে ভাবা হয় তারও একটা যুক্তি আছে। যুক্তিটা এই—হৃদয়েই তাঁর শ্রেষ্ঠ প্রকাশ আর মনটি যেন হৃদয়ের অন্তর্গত। ‘মনসা’—মনের মাধ্যমে তিনি নিজেকে প্রকাশ করেন। মনে করুন আপনার ঘরে একটা আলো জ্বলছে আর আমি ঘরের বাইরে দাঁড়িয়ে আছি। এখন আমি কেমন করে জানব যে আপনার ঘরে আলো জ্বলছে? যদি জানলা খোলা থাকে অথবা খড়খড়ি তোলা থাকে তবেই বাইরে থেকে ঘরের আলো আমি দেখতে পাব। ঠিক সেরকম, ব্রহ্মজ্যোতি আমাদের অন্তরেই রয়েছে আর মনটি যেন জানলা। জ্ঞানেন্দ্রিয়গুলিও জানলার মতো, যার মধ্য দিয়ে ব্রহ্ম নিজেকে প্রকাশ করেন। তবে মনের মাধ্যমেই ব্রহ্মের বিশেষ প্রকাশ।\n‘সন্নিবিষ্টঃ’ অর্থাৎ ‘সম্যক্ নিবিষ্টঃ’। ‘সম্যক্’ অর্থ ভালোভাবে এবং ‘নিবিষ্ট’ অর্থ প্রবিষ্ট, বসে আছেন। আমাদের ভিতর, হৃদয়ের মধ্যে তিনি ভালোভাবে বসে আছেন। অন্যভাবে বলতে গেলে, তিনি আমাদের অন্তরে নিত্য বিরাজিত। এমন নয়, মাত্র কিছুক্ষণের জন্য তিনি আমাদের অন্তরে আছেন। আমাদের হৃদয়ে তাঁর নিত্যকালের আসন পাতা। এক মুহূর্তের জন্যও তিনি আমাদের ছেড়ে যান না। আমাদের দুর্ভাগ্য যে আমরা সেবিষয়ে সচেতন নই।\nসব মুনি-ঋষিদের একই কথা। সকলেই বলেন হৃদয় হচ্ছে ডঙ্কামারা জায়গা; সেখানেই আধ্যাত্মিক উপলব্ধি হয়। বাইরের জগতে স্থূল জিনিস দেখে আমাদের যে অনুভূতি হয়, আধ্যাত্মিক উপলব্ধি বা অনুভূতি ঠিক সেইরকম সর্বজনগ্রাহ্য বা ইন্দ্রিয়গ্রাহ্য অভিজ্ঞতা নয়। অথচ এই অনুভূতি এতটাই বাস্তব যে মনে হয় আমি যেন বাইরের কোন বস্তুই দেখছি। এইজন্য শাস্ত্র ‘হস্তামলক’— এই শব্দটি ব্যবহার করেন। অর্থাৎ হাতের মুঠোয় যেন একটা আমলকী আছে। এর তাৎপর্য হল আমার হাতের মুঠোয় যদি একটা ফল থাকে, তবে আর কেউ না জানুক, আমি নিশ্চিত যে আমার হাতে ফলটা আছে। কারণ আমি যে ফলটাকে প্রতিমুহূর্তে অনুভব করছি। এরজন্য কোন প্রমাণ দরকার হয় না। এই অবস্থায় কেউ বলতে পারেন না, ‘তোমার হাতে ফলটল কিছুই নেই। ও তোমার কল্পনা।’ অনুরূপভাবে হৃদয়ে আধ্যাত্মিক অনুভূতি হলেও আপনি তাকে কল্পনা বলে উড়িয়ে দিতে পারেন না কারণ আপনি জানেন, এটি সত্য। এখন প্রশ্ন হচ্ছে, আপনি নাহয় আপনার অনুভূতি সম্পর্কে নিঃসন্দেহ হলেন, কিন্তু আপনার যে সত্যিকারের অনুভূতি হয়েছে তা অন্য লোকে জানবে কি করে? তার উত্তরে বলা যায়, যখন কারও এইরকম অভিজ্ঞতা হয় তখন তাঁর সম্পূর্ণ রূপান্তর ঘটে যায়। এককথায় তিনি একেবারে অন্যরকম মানুষ হয়ে যান। তাঁর সমস্ত ব্যক্তিত্ব, চরিত্র পালটে যায়। তাঁর চলাফেরা, কথাবার্তা, কাজকর্ম সবকিছুর মধ্য দিয়ে এই অভিজ্ঞতার দীপ্তি স্ফুরিত হয়, ঠিক যেমন করে ঘরের আলো জানলার খোলা পথ দিয়ে বাইরে বেরিয়ে আসে। ক্যান্সারের রোগী শ্রীরামকৃষ্ণ যখন মৃত্যুশয্যায়, তখনও আনন্দে ও শান্তিতে তাঁর মুখ উদ্ভাসিত থাকত। সেইজন্য তাঁকে যাঁরা দেখতে আসতেন তাঁদের মধ্যে কেউ কেউ ভাবতে শুরু করলেন—শ্রীরামকৃষ্ণের অসুখটা সত্য নয়। কোন না কোন কারণে তিনি বোধহয় রোগের ভান করছেন। কারণ সত্যিই যদি রোগ হত তাহলে সে যন্ত্রণা মুখচোখে ফুটে উঠত না? আসলে শ্রীরামকৃষ্ণ সদানন্দ পুরুষ ছিলেন। তিনি নিশিদিন এমন গভীর আনন্দে ডুবে থাকতেন যে তার তুলনায় দেহের যন্ত্রণা কিছুই না।\nমনের কাজকর্মের মধ্য দিয়েই পরমাত্মার উপস্থিতি টের পাওয়া যায়। মনে কখনো কখনো অসৎ চিন্তার উদয় হয়। কিন্তু মন শুদ্ধ হলে সর্বদাই ভালো চিন্তার ফুট ওঠে। কিন্তু ভালোই হোক আর মন্দই হোক, সব চিন্তারই উৎস পরমাত্মা। কারণ পরমাত্মা আছেন বলেই মন কাজ করে। আর সেই পরমাত্মা অন্তরে বিরাজ করছেন—এই তত্ত্বটি যখন আমরা জানতে পারি, তখনি অমৃতত্ব লাভ করি। জন্মমৃত্যুর পারে চলে যাই। দেহকে ‘আমি’ মনে করেই আমরা দেহের প্রতি আসক্ত হয়ে পড়ি এবং বারবার জন্মগ্রহণ করি। কিন্তু একথা যদি জানতে পারি, আমি শুদ্ধ আত্মা, একবার যদি আমার অতীন্দ্রিয় অনুভূতি হয়, তাহলেই আমি মুক্ত। এ অনেকটা ঘুড়ির ভোকাট্টা হওয়ার মতো। আমরা দেখি একটি বালক ঘুড়ি উড়াচ্ছে। বাতাসে ভর করে স্বচ্ছন্দে ঘুড়িটি উপরে উঠে যাচ্ছে। ঘুড়িটি উপরে উঠছে ঠিকই কিন্তু তার টিকি লাটাই-এ বাঁধা। উড়তে উড়তে কখনো এক-আধটা ঘুড়ি কেটে যায়। তখন সেটি যেদিকে খুশি যেতে পারে। একইভাবে, এই দেহ-লাটাই এখন আমাদের অভিজ্ঞতাকে নিয়ন্ত্রণ করছে। দেহের কোথাও একটু যন্ত্রণা হলেই আমরা মুষড়ে পড়ি। আবার ভালো খাবার পেলে আমাদের আনন্দ আর ধরে না। কিন্তু এই যে স্থূল দেহচেতনা, আমরা এর ঊর্ধ্বে যেতে পারি। এর হাত থেকে আমরা নিষ্কৃতি পেতে পারি। মজাটা হচ্ছে, এখন আমরা মুক্ত নই, তা নয়। আমরা সবসময় মুক্ত, শুধু আমরা সেটা জানি না। চেতনা উন্নত বা দিব্যায়িত হওয়ার নামই উপলব্ধি।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "सहस्रशीर्षा पुरुषः सहस्राक्षः सहस्रपात् ।\nस भूमिं विश्वतो वृत्वा अत्यतिष्ठद्दशाङ्गुलम् ॥ १४॥",
                        "bntransliteration": "সহস্ৰশীর্ষা পুরুষঃ সহস্রাক্ষঃ সহস্রপাৎ।\nস ভূমিং বিশ্বতো বৃত্বাঽত্যতিষ্ঠদ্দশাঙ্গুলম্॥১৪",
                        "bntranslation": "সরলার্থ: এই পরমপুরুষের সহস্র মাথা, সহস্র চোখ এবং সহস্র পা। এই বিশ্বকে তিনি ভিতরে বাহিরে পূর্ণ করে রেখেছেন। একই সঙ্গে আবার তিনি বিশ্বাতীত। নাভির দশ আঙুল উপরে—হৃদয়ে তাঁর অবস্থান।",
"bnexplanation": "তিনি সমগ্র জগৎকে পূর্ণ করে আছেন। সব মাথাই তাঁর মাথা, সব চোখই তাঁর চোখ। সেই ‘এক’ই বহু হয়েছেন। সেই এক এবং অদ্বিতীয় সত্তাই বিভিন্ন মাথা, বিভিন্ন চোখ, বিভিন্ন পা নিয়ে যেন ঘুরেফিরে বেড়াচ্ছেন। বহুরূপে প্রতিভাত হলেও স্বরূপত তিনি এক।\n‘বিশ্বতঃ’, সব ভাবে, সব রূপে। তিনি একই সঙ্গে অন্তরে এবং বাহিরে। একই সঙ্গে তিনি বিশ্বগত এবং বিশ্বাতীত। সকল বস্তুতে অনুস্যূত হয়েও তিনি সকল বস্তুর বাইরে। বেদান্তে কলসীর উপমা দেওয়া হয়। আপনি যদি একটা কলসী নিয়ে নদীতে ডোবান তাহলে কি হয়? তক্ষুণি কলসীটি জলে ভরে যাবে। কিন্তু একই সঙ্গে কলসীর বাইরেও জল থাকে। তখন কলসীর ভিতরেও জল, বাইরেও জল। ব্রহ্ম ঐরকম— একই সঙ্গে তিনি বিশ্বের ভিতরে এবং বাইরে আছেন। আগের শ্লোকে জোর দিয়ে বলা হয়েছে ব্রহ্ম আমাদের অন্তরে, আমাদের হৃদয়ে (হৃদয়ে সন্নিবিষ্টঃ)। কিন্তু এই শ্লোকে তিনি যে বিশ্বাতীত, সেই দিকটিই দেখানো হয়েছে।\nসাধারণভাবে ‘দশাঙ্গুলম্’ বলতে দশটা আঙুল বোঝায়। আচার্য শঙ্করের ভাষ্যমতে এর অর্থ ‘অনন্তম্ অপারম্’, অনন্ত এবং অসীম। আগে ব্রহ্মকে বুড়ো আঙুলের মতো অর্থাৎ ছোট এবং খুব সূক্ষ্ম বলে বর্ণনা করা হয়েছিল। কিন্তু তিনি আবার বিশাল এবং সর্বব্যাপীও বটে। ‘দশাঙ্গুলম্’ কথাটির অর্থ এও হতে পারে যে ব্রহ্ম নাভির দশ আঙুল উপরে অর্থাৎ হৃদয়ে বিরাজ করেন।"
                    },
                    {
                        "verse": 15,
                        "sanskrit": "पुरुष एवेदꣳ सर्वं यद् भूतं यच्च भव्यम् ।\nउतामृतत्वस्येशानो यदन्नेनातिरोहति ॥ १५॥",
                        "bntransliteration": "পুরুষ এবেদং সর্বং যদ্ ভূতং যচ্চ ভব্যম্।\nউতামৃতত্বস্যেশানো যদন্নেনাতিরোহতি॥১৫",
                        "bntranslation": "সরলার্থ: অতীত, বর্তমান এবং ভবিষ্যৎ, এ সমস্তই পুরুষ। তিনি অমরত্ব দান করেন।",
"bnexplanation": "তিনি অতীতের দেবতা—‘যৎ ভূতম্’, যা অতীতে ছিল। তিনি ভবিষ্যতেরও দেবতা—‘যৎ ভব্যম্’, যা ভবিষ্যতে হবে। আবার তিনি বর্তমানেরও দেবতা—‘যৎ অন্নেন অতিরোহতি’, যা এখনও বাড়ছে, অর্থাৎ অন্নের দ্বারা প্রতিপালিত হচ্ছে। জীবিত মানুষের খাদ্যের প্রয়োজন। বেঁচে থাকতে গেলে খেতে হবে। অতএব এটাই দাঁড়াচ্ছে, তিনি এই তিন কালের (অতীত, বর্তমান এবং ভবিষ্যৎ) অধীশ্বর। তিনি অমৃতের অধীশ্বর—‘অমৃতত্বস্য’; এবং একমাত্র তিনিই অমৃতত্ব দিতে পারেন।\nসময় বা কালের চিন্তা আমাদের যেন তাড়া করে ফিরছে। কিন্তু এই কালের বোধ আমাদের সীমিত করে। আমরা বলি ‘আমি অমুক দিন জন্মেছি।’ আবার ঘড়ি দেখে বলি ‘দেরি হয়ে যাচ্ছে, আমাকে তাড়াতাড়ি করতে হবে।’ এখনকার বিজ্ঞানীরাও বলতে শুরু করেছেন, সময়ের ধারণাটা আপেক্ষিক। আপনার সময়ের ধারণা আর আমার সময়ের ধারণা এক নয়। নিরপেক্ষ বা আত্যন্তিক কাল বলে কিছু নেই। কিন্তু অনেক আগে আমাদের ঋষিরা এইকথাই বলে গেছেন। তাঁরা বলেছেন, পরম সত্তা বা ব্রহ্ম কালের অতীত। তিনি অমৃত।"
                    },
                    {
                        "verse": 16,
                        "sanskrit": "सर्वतः पाणिपादं तत् सर्वतोऽक्षिशिरोमुखम् ।\nसर्वतः श्रुतिमल्लोके सर्वमावृत्य तिष्ठति ॥ १६॥",
                        "bntransliteration": "সর্বতঃ পাণিপাদন্তৎ সর্বতোঽক্ষিশিরোমুখম্।\nসর্বতঃ শ্রুতিমল্লোকে সর্বমাবৃত্য তিষ্ঠতি॥১৬",
                        "bntranslation": "সরলার্থ: ঈশ্বরের হাত, পা সর্বত্র ছড়ানো; তাঁর চোখ, মুখ ও মাথা সর্বত্র প্রসারিত; তার কান সর্বত্রগামী। তিনি সকল জীবের অন্তরে বিরাজমান। তিনি সর্বব্যাপী।",
"bnexplanation": "আগের শ্লোকে উপনিষদ ব্রহ্মকে একই সঙ্গে কালের অতীত এবং কালের কর্তা বলে বর্ণনা করেছেন। এখানে উপনিষদ বলছেন ব্রহ্ম দেশের অতীতও বটে। বেদান্তমতে দেশ এবং কাল নিছক কল্পনা। তাদের কোন পারমার্থিক সত্তা নেই। কিন্তু পরমতত্ত্ব বা ব্রহ্ম দেশ এবং কাল এ দুয়েরই ঊর্ধ্বে। অর্থাৎ তিনি সর্বত্র আছেন। সবকিছু তাঁর দ্বারাই পূর্ণ হয়ে আছে।"
                    },
                    {
                        "verse": 17,
                        "sanskrit": "सर्वेन्द्रियगुणाभासं सर्वेन्द्रियविवर्जितम् ।\nसर्वस्य प्रभुमीशानं सर्वस्य शरणं सुहृत् ॥ १७॥",
                        "bntransliteration": "সর্বেন্দ্রিয়গুণাভাসং সর্বেন্দ্ৰিয়বিবর্জিতম্।\nসর্বস্য প্রভুমীশানং সর্বস্য শরণং বৃহৎ॥১৭",
                        "bntranslation": "সরলার্থ: যদিও তাঁর কোনও ইন্দ্রিয় নেই, তবু তাঁরই প্রভাবে সব ইন্দ্রিয় কাজ করে। তিনি প্রভু এবং সকলের নিয়ন্তা। তিনিই সকলের পরম আশ্রয়।",
"bnexplanation": "ব্রহ্ম শুদ্ধ চৈতন্য। তিনি নির্গুণ, নিরাকার; তাঁর কোন নাম নেই। তিনি এক এবং অদ্বিতীয়, তিনিই সবকিছুর উৎস। ব্রহ্ম আছেন তাই সব আছে। ব্রহ্মকে বাদ দিলে কিছুই থাকে না। শ্রীরামকৃষ্ণ বলতেন : ‘এক লিখে তারপর একটা শূন্য দিলে দশ হবে। আরেকটা শূন্য দিলে, একশো। এইভাবে যতই শূন্য দেওয়া হবে সংখ্যাটি ততই বাড়বে। কিন্তু এককে সরিয়ে নাও, তখন শুধু শূন্যই থাকবে।’ ব্রহ্ম সবকিছুর উৎস, ব্রহ্মেই সব দাঁড়িয়ে আছে, আবার সবকিছুই ব্রহ্মতে মিশে যাবে। ব্রহ্ম নিজে নিষ্ক্রিয়, কিন্তু তিনিই সবকিছু ঘটান। শ্রীরামকৃষ্ণ চুম্বক ও লোহার উপমা দিতেন। চুম্বক কিছুই করে না, কিন্তু তবু লোহার টুকরোগুলো তার দিকেই ছুটে যায়।\nএখানে উপনিষদ বলতে চাইছেন, ব্রহ্মের কোনও ইন্দ্রিয় নেই, তিনি নিরিন্দ্রিয়। তবুও তিনিই ইন্দ্রিয়গুলিকে চালান। উপনিষদের বক্তব্য—ব্রহ্মকে যেন আমরা পরমাত্মা, প্রভু, ঈশ্বর এবং সর্বময় কর্তা বলে মনে করি। আসল কথাটা হল ব্রহ্ম নিজে কিছুই করেন না, যেহেতু তিনি আমাদের অন্তরাত্মা তাই আমাদের সকলের মধ্য দিয়েই তিনি কাজ করেন। যেমন কঠোপনিষদ (১।৩।৩-৪) বলছেন, জীবাত্মাই রথের রথী বা মালিক, ইন্দ্রিয়গুলি হল ঘোড়া। তেমনি প্রত্যগাত্মার বা অন্তরাত্মার আদেশেই ইন্দ্রিয় কাজ করে। যেহেতু তিনিই সবকিছুর পেছনে আছেন, তাই মনে হয় বুঝি তিনিই সব করছেন। প্রকৃতপক্ষে, তিনি প্রভু, তিনি নিয়ন্তা।"
                    },
                    {
                        "verse": 18,
                        "sanskrit": "नवद्वारे पुरे देही हंसो लेलायते बहिः ।\nवशी सर्वस्य लोकस्य स्थावरस्य चरस्य च ॥ १८॥",
                        "bntransliteration": "নবদ্বারে পুরে দেহী হংসো লেলায়তে বহিঃ।\nবশী সর্বস্য লোকস্য স্থাবরস্য চরস্য চ॥১৮",
                        "bntranslation": "সরলার্থ: স্থাবর এবং জঙ্গম সবকিছু নিয়ে এই যে বিশ্ব—পরমাত্মাই তার অধীশ্বর। নটি ছিদ্রযুক্ত দেহধারণ করে সেই পরমাত্মাই জীবাত্মা হয়ে যান। তিনি তখন জাগতিক ব্যাপারে জড়িয়ে পড়েন।",
"bnexplanation": "এখানে পরমাত্মাকে ‘হংস’ বলা হয়েছে। তন্ত্রে ‘হংস’ শব্দটির বহুল প্রয়োগ দেখা যায়। কথাটার আক্ষরিক অর্থ—রাজহাঁস। আচার্য শঙ্কর বলছেন, যিনি বিনাশ করেন তিনিই হংস (হন্তি যঃ সঃ হংসঃ)। ‘হন্তি’ মানে ‘হত্যা করে’, ‘বিনাশ করে’, ‘দূরীভূত করে’। কি বিনাশ করে? অবিদ্যা, অজ্ঞানতা। যেমন শুধু আলোই অন্ধকার দূর করতে পারে, তেমনি কেবল জ্ঞানই অজ্ঞানকে নাশ করে। কিরকম জ্ঞান? ইন্দ্রিয়লব্ধ জ্ঞান নয়। আমরা নিজেদের পরিচয় জানি না; আমরা স্বরূপত কে—তা আমরা জানি না। তাই যথার্থ জ্ঞান বলতে সেই জ্ঞানকে বোঝায় যা আমাদের কাছে আমাদের প্রকৃত পরিচয় উদ্‌ঘাটিত করে। উপনিষদ বারবার একই কথা বলছেন। বলছেন, আমরা কে তা আমরা জানি না, এই অজ্ঞানতাই যত কষ্টের মূল। দেহ এবং মনের সঙ্গে নিজেদের এক করে ফেলে আমরা ভাবি—আমরা ক্ষুদ্র, দুর্বল, অসহায়, পরমুখাপেক্ষী। অথচ আমরা স্বরূপত স্বাধীন এবং সর্বেসর্বা। আত্মজ্ঞান লাভ হলে বহুকালের সঞ্চিত অজ্ঞানতা দূর হয় এবং আমরা মুক্ত হয়ে যাই।\nঅজ্ঞানতার জন্যই পরমাত্মা যেন দেহধারণ করেন। বস্তুত তিনি নিরাকার। তাঁর কোন দেহ নেই। তিনি সর্বত্র বিরাজ করছেন। কিন্তু যতক্ষণ আমার কাঁচা ‘আমি’-র বোধ আছে ততক্ষণ আত্মা আমার দেহের মধ্যেই আছেন। এই দেহকে বলা হয়েছে ‘নবদ্বার পুর’। দেহ যেন নটি ছিদ্রবিশিষ্ট একটা বাড়ি। নটি ছিদ্র কি কি? দুটি চোখ, দুটি কান, দুটি নাসারন্ধ্র, মুখ, উপস্থ এবং পায়ু। অন্তর্যামী আত্মা এইসব রন্ধ্রের সাহায্যে কাজ করেন। ‘লেলায়তে বহিঃ’—তিনি বাইরে কাজ করেন, বা বলা যায় খেলা করেন। ‘লেলায়তে’-র আক্ষরিক অর্থ ‘উত্তেজিত করে’ বা ‘দোলায়’। তাহলে কি একথা বুঝতে হবে যে আত্মা ইন্দ্রিয়ের মাধ্যমে কাজ করলেও তাঁর স্বভাবের কোন পরিবর্তন হয় না? , তা হয় না। আর না হওয়ার কারণ আত্মা সততই ‘বশী’ অর্থাৎ প্রভু বা নিয়ন্তা। মানুষ, কীটপতঙ্গ, পশু থেকে শুরু করে পাহাড়-পর্বত, গাছপালা অর্থাৎ স্থাবর (যা নড়েচড়ে বেড়ায়) এবং জঙ্গম (যা নড়ে না) সবকিছু নিয়ে যে জগৎ তা আত্মার দ্বারাই নিয়ন্ত্রিত। তা সত্ত্বেও আমরা কল্পনা করি আত্মা আমার দেহের দ্বারা সীমিত হয়ে দেহের মধ্যেই আছেন। আসলে কিন্তু আত্মা অখণ্ড। তাঁকে টুকরো টুকরো করা যায় না। তিনি একই সঙ্গে দেহগত এবং দেহাতীত। আত্মাই পরম সত্তা।\nএখানে আলোচনার ধারাটি লক্ষণীয়। উপনিষদ আমাদের প্রকৃত পরিচয়ের দিকে দৃষ্টি আকর্ষণ করছেন। উপনিষদ একথা বলছেন না—আমাদের দেহ নেই; উপনিষদের বক্তব্য দেহের গণ্ডী বা সীমাবদ্ধতাকে অতিক্রম করতে চেষ্টা কর। বাস্তবিক, আমাদের এই দেহ যেন মস্ত এক সহায়। যে কোন কারণেই হোক, হয়তো অবিদ্যার জন্যই আমরা মনুষ্যদেহ পেয়েছি। কিন্তু অবিদ্যাকে তো দূর করতে হবে। আর কেবলমাত্র মানবদেহের মাধ্যমেই অবিদ্যা দূর করা যায়। সুতরাং এই দেহ আমাদের মস্ত সম্বল। মানবশরীরের আর এক নাম ‘কর্মক্ষেত্র’। এর বিশেষ তাৎপর্য আছে। আমরা জন্মাই কেন? সংগ্রাম করব বলে। মানবদেহ পেয়েছি বলেই আমরা বুদ্ধিমান। আর বুদ্ধিমান বলেই আমরা চিন্তা করতে পারি, ভালো-মন্দ, নিত্য-অনিত্য বিচার করতে পারি। আমরা সংগ্রাম করে এগিয়ে যেতে পারি, অজ্ঞানতার ইতি করতে পারি। কিন্তু দেহ না থাকলে এই অগ্রগতি আদৌ সম্ভব হত না। দেহ তাই এত মূল্যবান। এই দেহের ভিতরেই আবার আত্মার বাস। দেহের ফাঁদে বন্দী এই আত্মা খাঁচার পাখীর মতো মুক্তির জন্য দিনরাত যেন ডানা ঝাপটাচ্ছে। এই দেহের বন্ধন থেকে আমরা সবাই মুক্ত হতে চাইছি। অবশ্য স্থূলভাবে নয়। অজ্ঞানতার জন্যই আমরা নিজেদের সীমিত বলে মনে করি, মনে করি আমরা দেহের কারাগারে বদ্ধ, আমরা পরাধীন! তাই অজ্ঞানতার হাত থেকে যেমন করেই হোক মুক্তি পেতে হবে। আর এই মুক্তির সংগ্রামে দেহই আমাদের বন্ধু, দেহের সাহায্য নিয়েই আমাদের দেহাতীত হবার সংগ্রাম চালাতে হয়। সংগ্রামে সফল হলে আমরা বুঝতে পারি আমরা কোনকালেই দেহের দ্বারা বদ্ধ নই। তাই দেহকে আমরা কোনমতেই উপেক্ষা করতে পারি না।\nসার কথাটা এই যে আমরা মুক্ত হয়েই আছি। শুধু আমরা সেই সত্যটা জানি না। বেদান্ত কখনো কখনো এক রাজপুত্রের দৃষ্টান্ত দেন। রাজার ছেলে, কিন্তু কেমন করে যেন সে ভিখারী হয়েছে। সে যে রাজপুত্র সেকথা সে বেমালুম ভুলে গেছে। বেদান্ত বলছেন, রাজপুত্র নিজেকে ভিক্ষুক ভাবলেও তার প্রকৃত পরিচয়টি তো মিথ্যা হয়ে যায় না! সে জানুক বা নাই জানুক, তার পরনে ভিখারীর ছেঁড়া পোশাকই থাক অথবা জমকালো রাজবেশই থাক, সে রাজপুত্রই! বেদান্ত এই দৃষ্টান্ত দিয়ে এই কথাই বলতে চাইছেন—তুমিই ব্রহ্ম, তুমি মুক্ত, তুমি পরম; শুধু তুমি সেকথা জান না। তুমি মনে করছ তুমি এই দেহের দ্বারা বদ্ধ, তুমি বিশেষ কোন একটি দিনে জন্মগ্রহণ করেছ। তুমি কল্পনা করছ যে দেহের মধ্যে থেকে ইন্দ্রিয়ের মাধ্যমে তুমি কাজ করে যাও; কিন্তু প্রকৃত সত্য এই যে তুমি বিশুদ্ধ আত্মা। তুমিই সেই পুরুষ যিনি দশদিক পরিপূর্ণ করে আছেন, সর্বত্র যাঁর চোখ, সর্বত্র যাঁর পা। তুমি এখন নিজেকে দেহ ভাবছ। ভাব। কিন্তু তাতে তোমার স্বরূপের হেরফের হচ্ছে না। তুমি সত্যি সত্যি পালটে যাচ্ছে না। তুমি কখনই বদ্ধ নও। যেন-তেন প্রকারেণ তোমার চিন্তার মোড় ফিরিয়ে দিতে হবে। নিজেকে শুনিয়ে তোমার বলতে হবে—আমি কখনই বদ্ধ নই, আমি মুক্ত, কারণ আমিই সেই পরমাত্মা।"
                    },
                    {
                        "verse": 19,
                        "sanskrit": "अपाणिपादो जवनो ग्रहीता\nपश्यत्यचक्षुः स श‍ृणोत्यकर्णः ।\nस वेत्ति वेद्यं न च तस्यास्ति वेत्ता\nतमाहुरग्र्यं पुरुषं महान्तम् ॥ १९॥",
                        "bntransliteration": "অপাণিপাদো জবনো গ্রহীতা\nপশ্যত্যচক্ষুঃ স শৃণোত্যকর্ণঃ।\nস বেত্তি বেদ্যং ন চ তস্যাস্তি বেত্তা\nতমাহুরগ্র্যং পুরুষং মহান্তম্॥১৯",
                        "bntranslation": "সরলার্থ: তাঁর হাত নেই, তবু তিনি সবকিছু ধারণ করেন; তাঁর পা নেই, তবু তিনি দূরে যেতে পারেন। তাঁর চোখ নেই, তবু তিনি সব দেখতে পান। তাঁর কান নেই, তবু তিনি সব শুনতে পান। যা কিছু জানবার, তা তিনি জানেন যদিও তাঁকে কেউ জানে না। যাঁরা পরমাত্মাকে জানেন, তাঁরা বলেন—তিনিই সকলের অগ্রণী এবং তিনি সর্বব্যাপী।",
"bnexplanation": "এই পরমাত্মাকে বর্ণনা করা যায় না। উপনিষদ বলছেন, তিনি ‘নিরুপাধিক’, নির্গুণ। কোন কিছুকে ‘বড়’ বলার অর্থ সেটি ‘ছোট’ নয়। কোন বিশেষণ দিয়ে বিশেষিত করার অর্থই সীমিত করা। কিন্তু ব্রহ্ম অসীম। বড়, ছোট সবই তিনি। বস্তুত ব্রহ্মকে সবকিছুর সমষ্টি বললেও ঠিক বলা হল না। ব্রহ্ম তার চাইতে অনেক অনেক বেশি। আসলে ব্ৰহ্ম অপরিমেয়। ব্রহ্ম আছেন বলেই সবকিছু আছে, সবকিছু চলছে। উপনিষদ এখানে বলছেন—ব্রহ্মের হাত নেই, তবু তিনি সবকিছু ধারণ করে আছেন। তাঁর পা নেই, তবু তিনি চলেন। কিভাবে? কারণ, তিনি যে সর্বত্র আছেন। আমার শরীরের প্রয়োজন। কোন কিছু ধরতে গেলে আমার হাত দরকার, কোথাও যেতে হলে পা দরকার। কিন্তু এমন কোনও স্থান নেই যেখানে ব্রহ্ম নেই। সমগ্র জগৎকে তিনি নিয়ন্ত্রণ করেন, হাত-পায়ের আর কথা কি! তিনি কারও উপর নির্ভর করেন না। আসলে ব্রহ্মই সবকিছুর উৎস, সারাৎসার।\n‘অচক্ষুঃ পশ্যতি’। চোখ নেই, তবু তিনি দেখতে পান। যখন আপনি কিছু দেখেন, তখন দ্রষ্টা আপনি ও দ্রষ্টব্য, এই দুয়ের মধ্যে একটা পার্থক্য থাকে, একটা দূরত্ব থাকে। কিন্তু ব্রহ্ম এক ছাড়া দুই নেই। ব্রহ্ম দ্রষ্টা এবং দ্রষ্টব্য একাকার।\nযা কিছু জ্ঞাতব্য, তা সবই তিনি জানেন। কি করে? কারণ তিনি স্বয়ং ‘প্রজ্ঞান-ঘন’, তিনি জ্ঞানস্বরূপ। জ্ঞান সম্পর্কে বলতে গেলে সাধারণভাবে একটি প্রশ্ন ওঠে : জ্ঞাতা কে? অর্থাৎ কে জানছেন? আর কিসের জ্ঞান? কিন্তু ব্রহ্মের ক্ষেত্রে তিনিই জ্ঞাতা, তিনিই জ্ঞেয় বস্তু এবং তিনিই জ্ঞান। ব্যবহারিক জগতে আপনি জ্ঞাতা এবং কোন বিষয়ে আপনার জ্ঞান হয়। কিন্তু পারমার্থিক দৃষ্টিতে দুই নেই। সেখানে সব একাকার। সবকিছুই সেই ব্রহ্ম স্বয়ং। বেদান্তের ভাষায় ব্রহ্ম সৎ-চিৎ-আনন্দ। তিনি ‘সৎ’, অর্থাৎ সৎস্বরূপ, তিনি ‘চিৎ’ অর্থাৎ চৈতন্যস্বরূপ। ব্রহ্ম চৈতন্য বা জ্ঞানস্বরূপ বলেই ত্রিকাল অবাধিত সত্তা। অতীত, বর্তমান, ভবিষ্যৎ—তিন কালেই একমাত্র তিনিই আছেন। আমরাও বুদ্ধির অধিকারী। তিনি আবার আনন্দস্বরূপ। আমাদের সকলেরই কোন না কোন ভাবে, কোন না কোন সময় আনন্দের অনুভূতি হয়। সে আনন্দ স্থূল হতে পারে, যেমন ভালো খাবার খাওয়ার আনন্দ বা শরীর ভালো থাকার আনন্দ। সে আনন্দ আবার সূক্ষ্মও হতে পারে, যেমন ভালো গান শোনা বা ভালো বই পড়ার আনন্দ। কিন্তু সব আনন্দই সেই এক ব্রহ্ম থেকে আসছে।\nব্রহ্ম আছেন বলেই আমরা সবকিছু জানতে পারছি, বুঝতে পারছি। কিন্তু ব্রহ্মকে জানা যায় না। কেন? কারণ ব্রহ্ম বাইরের বস্তু নন। তিনিই একাধারে জ্ঞাতা, আবার তিনিই জ্ঞেয়; অর্থাৎ জ্ঞানের বিষয়। তাঁকে জানা যাবে কি করে? ব্রহ্ম স্বপ্রকাশ। তিনি জ্ঞানস্বরূপ। কেন উপনিষদে একটি শ্লোক আছে— ‘যস্যামতং তস্য মতম্’, যিনি বলেন যে, তিনি (ব্রহ্মকে) জানেন না, তিনিই তাঁকে জানেন। কেমন করে জানেন? কারণ তিনি জানেন জ্ঞাতা কখনো নিজেকে জ্ঞানের বিষয় করতে পারে না। ‘মতং যস্য ন বেদ সঃ’—যিনি জানেন বলেন, তিনি আসলে জানেন না। তিনি জানেন না, কারণ তিনি মনে করেন ব্রহ্মকে জ্ঞেয় বস্তু হিসাবে তিনি জেনে গেছেন। ব্রহ্ম যে কেমন সে সম্পর্কে তাঁর কোন ধারণাই নেই। ব্রহ্মকে চোখে দেখা যায় না, ছোঁয়াও যায় না। ব্রহ্ম ধরাছোঁয়ার বাইরে। ব্রহ্ম অসীম।\n‘পুরুষ’ শব্দের দুটি অর্থ। এক, অন্তরাত্মা, যিনি হৃদয়গুহায় বিরাজ করছেন। দুই, ‘তিনি পূর্ণ করেন।’ ব্রহ্ম সমস্ত আকাশ, সমগ্র বিশ্ব পূর্ণ করে আছেন। একই সঙ্গে তিনি সর্বত্র আছেন।"
                    },
                    {
                        "verse": 20,
                        "sanskrit": "अणोरणीयान् महतो महीया-\nनात्मा गुहायां निहितोऽस्य जन्तोः ।\nतमक्रतुः पश्यति वीतशोको\nधातुः प्रसादान्महिमानमीशम् ॥ २०॥",
                        "bntransliteration": "অণোরণীয়ান্ মহতো মহীয়ান্\nআত্মা গুহায়াং নিহিতোঽস্য জন্তোঃ।\nতমক্রতুং পশ্যতি বীতশোকো\nধাতুঃ প্ৰসাদান্মহিমানমীশম্॥২০",
                        "bntranslation": "সরলার্থ: পরমাত্মা সকল জীবের হৃদয়ে লুকিয়ে আছেন। যা সবচাইতে ছোট, তার চেয়েও তিনি ছোট, আবার যা সবচাইতে বড়, তার চেয়েও তিনি বড়। তাঁরই কৃপায় (অর্থাৎ, ইন্দ্রিয় যদি আপনার অনুকূল হয়) সর্বকামনাশূন্য সেই মহান পরমাত্মার সঙ্গে আপনি নিজের অভিন্নতা উপলব্ধি করতে পারেন। তখন আপনি সব দুঃখের পার।",
"bnexplanation": "পরমাত্মা সকল জীবের হৃদয়ে লুকিয়ে আছেন। যা সবচাইতে ছোট, তার চেয়েও তিনি ছোট, আবার যা সবচাইতে বড়, তার চেয়েও তিনি বড়। তাঁরই কৃপায় (অর্থাৎ, ইন্দ্রিয় যদি আপনার অনুকূল হয়) সর্বকামনাশূন্য সেই মহান পরমাত্মার সঙ্গে আপনি নিজের অভিন্নতা উপলব্ধি করতে পারেন। তখন আপনি সব দুঃখের পার।\nব্যাখ্যা: ব্রহ্ম, যিনি সবকিছুর সার, নির্মল, সকলের অন্তরতম সত্তা — তিনিই ছোট বড় সবকিছু হয়েছেন। যা কিছু আছে (জন্তবঃ) সকলের আত্মা তিনি। হৃদয়গুহায় তাঁর নিবাস। উপনিষদের প্রতিটি শব্দই খুব তাৎপর্যপূর্ণ। গুহা তেমনি একটা অর্থবহ শব্দ। গুহার ভিতরে অন্ধকার। সেখানে যদি কিছু থাকে তা সহজে দেখতে পাওয়া যায় না। আপনি হয়তো প্রাণপণ চেষ্টা করছেন ভিতরে কি আছে তা দেখার, কিন্তু পারছেন না। ঠিক সেইরকমভাবে হৃদয়গুহায় আত্মা লুকিয়ে আছেন।\n‘ক্রতুম্’ বলতে ধর্মীয় আচার-অনুষ্ঠান বা কাম্যকর্মকেই বোঝায়। নানা বাসনার বশবর্তী হয়ে সাধারণ মানুষ এইসব ধর্মীয় অনুষ্ঠান করে। কেউ হয়তো টাকা-পয়সা চায়, কেউ সন্তান চায়, কেউ দীর্ঘায়ু কামনা করে, কেউ বা মৃত্যুর পর স্বর্গে যেতে চায়। সকলেরই একটা না একটা কামনা আছে। কিন্তু ব্রহ্ম ‘অক্রতু’। তাঁর কোন কামনা নেই। সেজন্য তাঁকে কোন ধর্মীয় অনুষ্ঠানও পালন করতে হয় না। যদি আপনার অভাব থাকে, তবেই আপনার মনে বাসনার উদয় হবে। কিন্তু ব্রহ্মের কোনও অভাব নেই; তাই তাঁর কামনাও নেই।\nএখানে ‘পশ্যতি’ শব্দের অর্থ ‘দেখা’ নয়, উপলব্ধি বা অনুভূতি। ব্রহ্ম উপলব্ধি হলে আপনি বীতশোক, আপনার তখন আর কোন দুঃখ থাকে না। অর্থাৎ তখন আপনি সুখ-দুঃখ এই দুয়ের পারে চলে যান। আপনি বলতে পারেন, ‘আমি দুঃখ চাই না, শুধু সুখ চাই।’ কিন্তু সেটা অসম্ভব। কারণ সুখ আর দুঃখ একটার পর আরেকটা আসে। ‘বীতশোকঃ’ বলতে মনের একটা প্রশান্ত অবস্থা বোঝায়। এই উপনিষদেই পরবর্তী অধ্যায়ে দুটি পাখীর দৃষ্টান্ত দেওয়া হয়েছে। একটি পাখী ক্রমাগত গাছের ফল খেয়ে চলেছে—কখনো মিষ্টি ফল, কখনো টক ফল। মিষ্টি ফল খেয়ে পাখীটি কখনো সুখ পাচ্ছে, আবার টক ফল খেয়ে কখনো দুঃখ পাচ্ছে। অন্য পাখীটি কিন্তু কিছুই খাচ্ছে না। সে নিরাসক্ত ভঙ্গিতে চুপ করে গাছে বসে আছে। কিছু মানুষ ঠিক ঐ প্রথম পাখীটির মতো। তারা জাগতিক ভোগসুখে আকণ্ঠ ডুবে আছে। কখনো ভোগ করে তারা খুব আনন্দ পাচ্ছে। কিন্তু পর মুহূর্তেই হয়তো নিদারুণ দুঃখ ভোগ করছে। জীবনের ধারাই এইরকম—কখনো সুখ, আবার কখনো দুঃখ। কিন্তু আদর্শ অবস্থা সেইটি যেখানে আপনি নির্লিপ্ত, সাক্ষীমাত্র। এই অবস্থায় আপনি নিরাসক্তভাবে সবকিছু গ্রহণ করতে পারেন। এই অবস্থাতেই সত্যিকারের সুখ পাওয়া যায়। সাধারণভাবে যাকে আমরা সুখ বলি সে সুখ নয়। সুখের তবকে মোড়া ছদ্মবেশী দুঃখ।\nএই অবস্থায় পৌঁছনো যায় কি করে? মন শান্ত হলে। শঙ্করাচার্য বলছেন, মন এবং ইন্দ্রিয়গুলি যখন সম্পূর্ণভাবে আমাদের আয়ত্তে আসে অর্থাৎ যখন আমাদের চিত্তশুদ্ধি হয়, তখনি ঠিক ঠিক মন শান্ত হয়। ‘প্রসাদাৎ’ অর্থাৎ প্রসন্নতা, প্রশান্তি, স্থৈর্য। সব ইন্দ্রিয়গুলি তখন সংযত, স্তব্ধ।\nমন এবং ইন্দ্রিয় সংযত হলে অন্তরে আত্মার মহিমা প্রকাশিত হয়। যোগীরা বলেন, মন যেন একটা হ্রদ। সেই হ্রদের জল যদি নড়ে, তাতে যদি ঢেউ ওঠে, তাহলে জলের তলায় কি আছে দেখা যায় না। কিন্তু জল যদি স্থির থাকে, তাহলে জলের নীচে সবকিছু স্পষ্ট দেখা যায়। সেইরকম পরমাত্মা আমাদের অন্তরেই আছেন, কিন্তু মন যদি চঞ্চল ও বিক্ষিপ্ত হয়, মনে যদি হাজার রকমের বাসনার ঢেউ ওঠে, তাহলে আত্মাকে আমরা দেখতে পাব না। শুধুমাত্র মন স্থির ও শান্ত হলে তবেই আত্মার পূর্ণ মহিমা আমরা দেখতে পাই। তাই ধর্ম বা অধ্যাত্মজীবনে আত্মসংযমই সবকিছুর চাবিকাঠি।"
                    },
                    {
                        "verse": 21,
                        "sanskrit": "वेदाहमेतमजरं पुराणं\nसर्वात्मानं सर्वगतं विभुत्वात् ।\nजन्मनिरोधं प्रवदन्ति यस्य\nब्रह्मवादिनो हि प्रवदन्ति नित्यम् ॥ २१॥",
                        "bntransliteration": "বেদাহমেতমজরং পুরাণং\nসর্বাত্মানং সর্বগতং বিভুত্বাৎ\nজন্মনিরোধং প্রবদন্তি যস্য\nব্রহ্মবাদিনো হি প্ৰবদন্তি নিত্যম্৷৷২১",
                        "bntranslation": "সরলার্থ: আমি এই আত্মাকে জানি, যাঁর জরা নেই, যিনি শাশ্বত এবং যিনি সকলের অন্তরাত্মা। তিনি সর্বব্যাপী, সর্বত্র এবং সব বস্তুতে অনুস্যূত। যাঁরা এই ব্রহ্ম (বা আত্মাকে) জানেন, তাঁরা বলেন এঁর জন্ম নেই (এবং সেই কারণে মৃত্যুও নেই)।",
"bnexplanation": "আপনার ব্রহ্মজ্ঞান হল—তার মানে আপনার অজ্ঞানতার নাশ হল; আলো জ্বললে যেমন অন্ধকার পালিয়ে যায় ঠিক তেমনি। রসায়ন বা অর্থনীতি বিষয়ে জ্ঞানলাভ করতে গেলে যেমন অনেক বই পড়তে হয়, ব্রহ্মজ্ঞানের ক্ষেত্রে সেরকম কোন পড়াশুনার ব্যাপার নেই বা বুদ্ধির খেলা নেই। শুধু আপনি যখন ব্রহ্মকে জানবেন, তখন আপনি ব্রহ্মই হয়ে যাবেন। একটা পরদা যেন এতদিন আপনাকে আপনার প্রকৃত স্বরূপ জানতে দিচ্ছিল না। হঠাৎ সেই পরদাটা সরে যেতেই আপনি বুঝতে পারবেন আপনি কে। বুঝবেন আপনিই সেই ব্রহ্ম যাঁকে এতকাল খুঁজেছিলেন। আত্মজ্ঞান হওয়ামাত্রই আপনার আমূল রূপান্তর ঘটে গেল। বুঝতে পারলেন আপনি দেহ নন, মন নন, বুদ্ধি নন। দেহ, মন, বুদ্ধির সঙ্গে একাত্ম বোধ করার পালা আপনার সাঙ্গ হল।\nএর আগে উপনিষদ ব্রহ্মকে ‘অগ্র্যম্’ অর্থাৎ আদিকারণ বা প্রথম জাত বলে উল্লেখ করেছেন। এখানে আবার তাঁকে ‘পুরাণম্’ অর্থাৎ শাশ্বত, সনাতন এবং প্রথম বলে সম্বোধন করছেন। কিন্তু একই সঙ্গে বলা হচ্ছে, ব্রহ্ম অজর — তাঁর পরিবর্তন হয় না, ‘জরা’ বা ক্ষয় নেই। অল্প বয়সে আমাদের দেহ সুস্থ, সবল থাকে। বয়স বাড়ার সঙ্গে সঙ্গে দেহের ক্ষয় শুরু হয়। কিন্তু ব্রহ্ম অপরিবর্তনীয়। তিনি সবসময় একই থাকেন।\n‘সর্বাত্মানম্’, তিনি সকলের আত্মা। একই আত্মা সর্বত্র বিরাজ করছেন। চাঁদ একটাই। কিন্তু তার অনেক প্রতিবিম্ব হতে পারে। ঠিক তেমনিই এক ব্রহ্ম বহু নামে, বহু রূপে প্রতিবিম্বিত হন। ছোট ছেলেমেয়েরা অনেকসময় মাটি দিয়ে নানারকম মূর্তি গড়ে। সে কখনো কুকুর, কখনো বাঘ, কখনো মানুষ তৈরি করে। প্রতিটি মূর্তির রূপ এবং নাম ভিন্ন—কিন্তু এক মাটি দিয়েই তৈরি। মাটিই সত্য। নাম এবং রূপ আরোপিত।\n‘সর্বগতম্’, ব্রহ্ম সর্বত্র। তিনি বিভুরূপে সর্বব্যাপী, বিশ্বজোড়া তাঁর উপস্থিতি। শ্রীরামকৃষ্ণ যখন স্বামী বিবেকানন্দকে অদ্বৈত বেদান্ত শিক্ষা দিচ্ছিলেন, তখন একদিন স্বামীজী বলে উঠলেন : ‘আপনার এই বেদান্ত ও নাস্তিকতার মধ্যে তফাত কোথায়? ঘটিটাও ঈশ্বর, বাটিটাও ঈশ্বর, আমরাও সব ঈশ্বর! এ কখনো হতে পারে?’ উত্তরে শ্রীরামকৃষ্ণ জোর দিয়ে বললেন, ‘হ্যাঁ, ঘটিটাও ব্রহ্ম, বাটিটাও ব্রহ্ম।’ কিন্তু স্বামীজী তা মানবেন না। বললেন, ‘এসব কথার কোন অর্থ হয় না। ব্রহ্ম সর্বত্র আছেন, এমনকি এই ঘটিতেও?’ শ্রীরামকৃষ্ণ বললেন : ‘রোস, এখনি তোর আমার কথা মানতে হবে না। কিন্তু একদিন তুই নিজেই বুঝবি যে ব্ৰহ্ম সর্বত্র আছেন।’ খুব শীঘ্রই স্বামীজীর সেই উপলব্ধি হয়েছিল।\n‘জন্মনিরোধম্’, ব্রহ্ম জন্মরহিত। যার জন্ম নেই তার মৃত্যুও হয় না। অতএব ব্রহ্ম মৃত্যুরহিতও বটে। ব্রহ্ম দেশ, কাল, নিমিত্তের ঊর্ধ্বে। মৃত্যু বলে যদি কিছু থাকেই তবে তা দেহের মৃত্যু। এ যেন ছেঁড়া জামাটিকে ছুঁড়ে ফেলে দেওয়া।\nএসব যে সত্য, তা জানা যাবে কি করে? শাস্ত্রে এসব কথা থাকতে পারে; কিন্তু শাস্ত্র যে আমাদের বোকা বানাচ্ছেন না, তার প্রমাণ কি? প্রমাণ এই যে প্রাচীনকাল থেকে আজ পর্যন্ত আচার্যেরা একই কথা বলে আসছেন, একই শিক্ষা দিয়ে যাচ্ছেন। তাঁরা নিজেরা এই সত্য উপলব্ধি করেছেন। তাঁরা কখনো একথা বলেন না ‘আমাদের কথা মেনে নাও।’ তাঁরা বলছেন, তোমাকেও এই সত্য উপলব্ধি করতে হবে। এছাড়া আর অন্য কোন পথ নেই। বুদ্ধ তাঁর এক শিষ্যকে একবার বলেছিলেন : ‘এই তোমাকে পথ বলে দিলাম। এই পথ ধরে এগিয়ে যেতে হবে। এই পথে গিয়ে যদি তুমি লক্ষ্যে না পৌঁছতে পার তাহলে ফিরে এসে আমাকে বলো, তুমি ভণ্ড। তুমি আমাদের ঠকিয়েছ।’ আরেকবার কয়েকজন বুদ্ধের কাছে এসে বলেছিলঃ ‘তুমিই আমাদের পরিত্রাতা।’ উত্তরে বুদ্ধ বলেছিলেন : ‘না, আমি পরিত্রাতা নই। তোমাদের উদ্ধার করার ক্ষমতা আমার নেই। তোমাদের উদ্ধার তোমাদের নিজেদেরই করতে হবে। আমি শুধু তোমাদের পথ দেখাতে পারি, কিন্তু সেই পথে তোমাদেরই চলতে হবে।’ এখানে ব্রহ্মবিদরাও সেই কথাই বলছেন, তোমাকে এই পরম সত্য উপলব্ধি করতে হবে এবং সেটা করা সম্ভব। এই জোর দিয়ে তাঁরা বলছেন, এটা তাঁদের নিজেদের উপলব্ধির কথা।\nইতি শ্বেতাশ্বতরোপনিষদি তৃতীয়োঽধ্যায়ঃ৷৷\nশ্বেতাশ্বতর উপনিষদের তৃতীয় অধ্যায় এইখানে সমাপ্ত।"
                    }
                ]
            },
            {
                "chapter": 4,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "य एकोऽवर्णो बहुधा शक्तियोगाद्\nवरणाननेकान् निहितार्थो दधाति ।\nविचैति चान्ते विश्वमादौ च देवः\nस नो बुद्ध्या शुभया संयुनक्तु ॥ १॥",
                        "bntransliteration": "য একোঽবর্ণো বহুধা শক্তিযোগাদ্‌-\nবর্ণাননেকান্‌ নিহিতার্থো দধাতি।\nবি চৈতি চান্তে বিশ্বমাদৌ স দেবঃ\nস নো বুদ্ধ্যা শুভয়া সংযুনক্তু॥১",
                        "bntranslation": "সরলার্থ: ঈশ্বর এক এবং অদ্বিতীয়। স্বরূপত নির্বিশেষ হয়েও কোন এক অজ্ঞাত কারণে তিনি অনেক বৈচিত্রের সৃষ্টি করেছেন। প্রলয়কালে আবার এইসব বৈচিত্র তাঁতেই লীন হয়। এই স্বয়ংপ্রভ ঈশ্বর যেন আমাদের শুভ বুদ্ধি দান করেন।",
"bnexplanation": "আমাদের বুদ্ধি যাতে সঠিক পথে, ঠিকভাবে কাজ করে তার জন্যই এই প্রার্থনা। আমরা কখনো কখনো এমন মানুষের কথা শুনতে পাই যিনি কোন কারণে তাঁর চিন্তা ও বিচার-বিশ্লেষণের শক্তি হারিয়ে ফেলেছেন। চিন্তাশক্তি না থাকলে সে মানুষ জড়। তাঁর শরীর হয়তো এমনিতে ভালোই, কিন্তু মন অকেজো হওয়ায় তিনি জীবন্মৃত। বুদ্ধি তাই খুবই প্রয়োজনীয়। আবার শুধু বুদ্ধি থাকলেই হবে না, দেখতে হবে সেই বুদ্ধি যেন সঠিক পথে চালিত হয়। চোর ডাকাত খুবই চতুর—তাদের কাজকর্মের ধারা দেখেই তা বোঝা যায়। কিন্তু তাদের বুদ্ধি বিপথগামী। তাই প্রার্থনা— আমাদের মন এবং বুদ্ধি শুভপথে চালিত হোক।\nব্রহ্মকে এখানে আবার ‘একঃ’ বলা হচ্ছে। তিনি অদ্বিতীয়। বাস্তবিক সমস্ত জগতেরই এক সত্তা। যেমন গীতায় বলা হয়েছে (৭।৭) ‘সূত্রে মণিগণা ইব’, আমাদের ভিন্ন ভিন্ন দেখালেও আমরা মুক্তোর মতো একই সূত্রে গাঁথা। এই বৈচিত্র একের উপর আরোপিত মাত্র। ধরুন, একটা পুকুরের উপর আড়াআড়ি ভাবে একটা বাঁশ ফেলে দিয়ে আপনি পাড়ে দাঁড়িয়ে জলের দিকে তাকিয়ে আছেন। আপনার কি মনে হবে? মনে হবে বাঁশটা জলকে দুভাগ করে দিয়েছে। বাঁশটা এখানে চাপানো জিনিস, আরোপিত। পুকুরের জলের সঙ্গে তার কোন সম্পর্কই নেই। বাঁশটি তুলে নিলেই দেখা যাবে পুকুরের জল মোটেই ভাগ হয়নি। যেমন অখণ্ড,অবিভক্ত ছিল তেমনি আছে। অনুরূপ ভাবে এক ও অপরিবর্তনীয় ব্রহ্মের উপর নানা নাম, নানা রূপ চাপানো হয়েছে। উপনিষদ অক্লান্তভাবে এই একত্বের কথাই আমাদের বারবার বলে চলেছেন। আপনি যদি জিজ্ঞাসা করেন, ‘বেদান্তের বাণীটি কি?’ বেদান্ত বলবেন, ‘একত্ব’। অর্থাৎ যা কিছু আছে সবই মূলত এক—এটাই বেদান্তের মূল সুর। এমনকি যাঁরা রাজনীতি করেন তাঁরাও ইদানীং মানুষ এবং জগতের মূলগত ঐক্যের কথা বলতে শুরু করেছেন। কিন্তু বেদান্তের বক্তব্য, সমস্যার গভীরে যাও, তত্ত্বে ডুব দাও। তত্ত্ব হচ্ছে—‘স্বরূপত আমরা সবাই এক।’ একমাত্র এই সত্যটি উপলব্ধি করলেই প্রকৃত প্রেম, সহানুভূতি, সংহতি এবং শান্তি আসতে পারে। কেবলমাত্র তখনি আমরা বলতে পারি ‘বসুধৈব কুটুম্বকম্‌’—সমগ্র বিশ্বই একটি পরিবার। যতদিন আমরা নিজেদের আলাদা ব্যক্তি, আলাদা জাতি মনে করব, যতদিন ব্যক্তিস্বার্থ আমাদের মনকে গ্রাস করে রাখবে, ততদিন প্রতিযোগিতা, ঈর্ষা, হানাহানির হাত থেকে নিষ্কৃতি নেই। সমস্যার গভীরে গিয়ে বেদান্ত এই সিদ্ধান্তই করেছেন—আমরা সবাই ব্রহ্ম।।\nশ্রীরামকৃষ্ণের জীবনের একটি ঘটনা দিয়ে বিষয়টিকে বোঝানো যেতে পারে। একদিন দূর থেকে শ্রীরামকৃষ্ণ দেখলেন দুটি লোক তুমুল ঝগড়া করছে। প্রথমে বচসা, পরে হাতাহাতি। হঠাৎ একজন আরেকজনকে মারতে শুরু করল। যেই না মারা, অমনি শ্রীরামকৃষ্ণ যন্ত্রণায় চিৎকার করে উঠলেন। তাঁর গায়ে মারের চিহ্ন পর্যন্ত ফুটে উঠেছিল। শ্রীরামকৃষ্ণের এই অভিজ্ঞতাই প্রমাণ করে যে আধ্যাত্মিক সাধনার একটি বিশেষ স্তরে উঠলে মানুষ গোটা বিশ্বের সঙ্গে একাত্ম হয়ে যায়। তখন অন্যের কষ্ট, আপনার কষ্ট; অন্যের আনন্দ, আপনারই আনন্দ। তখন আর ‘আমি’ ‘তুমি’ ভেদ থাকে না। সকলের মধ্যেই আপনি আপনাকে দেখতে পান।\n‘অবর্ণঃ’ কথাটির আক্ষরিক অর্থ, যার কোন জাত নেই। কিন্তু লক্ষণার্থ বা প্রকৃত তাৎপর্য হল—ব্রহ্ম নির্বিশেষ, সমরস বা অপরিচ্ছিন্ন। তাঁকে কোনভাবেই সীমিত করা যায় না। অথচ সেই একই বহু হয়েছেন। যাঁর কোন জাত নেই, তিনিই বহু জাতের সৃষ্টি করেছেন। অর্থাৎ ব্রহ্ম নিজে নির্বিশেষ হয়েও কত না বৈচিত্র সৃষ্টি করেছেন। কিন্তু কিভাবে? বহুমুখী শক্তিপ্রয়োগ করে (শক্তিয়োগাৎ)। নিজের ‘মায়াশক্তি’-প্রভাবেই তিনি বৈচিত্রময় এই মহাবিশ্বকে প্রকাশ করেছেন। যদি বলেন কেন? তার উত্তর কেউ জানে না। এ এক অপার রহস্য। এই নামরূপাত্মক, বৈচিত্রময় জগৎ ব্যাখ্যার অতীত। এখানকার কোন দুটি জিনিস অবিকল এক নয়, অথচ ব্রহ্ম এক এবং অদ্বিতীয়।\nজগৎ প্রকাশ করে, ব্রহ্ম তাকে পালন করেন এবং একসময় নিজের মধ্যে টেনে নেন। শুরুতে সেটা কিন্তু এক ঝাড়ের কলম। কত না রঙ, কত না বৈচিত্র তাতে! কিন্তু শেষে সব গুটিয়ে গিয়ে ব্রহ্মে লীন হয়। একই শক্তি-তাতেই সৃষ্টি, পালন এবং বিনাশ হচ্ছে।"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "तदेवाग्निस्तदादित्य-\nस्तद्वायुस्तदु चन्द्रमाः ।\nतदेव शुक्रं तद् ब्रह्म\nतदापस्तत् प्रजापतिः ॥ २॥",
                        "bntransliteration": "তদেবাগ্নিস্তদাদিত্যস্তদ্বায়ুস্তদু চন্দ্ৰমাঃ।\nতবে শুক্রং তদ্ ব্ৰহ্ম তদাপস্তৎ প্রজাপতিঃ॥২",
                        "bntranslation": "সরলার্থ: ব্রহ্মই (পরমাত্মা) অগ্নি, সূর্য, বায়ু, চন্দ্র, নক্ষত্রমণ্ডল, হিরণ্যগর্ভ, জল এবং বিরাট।",
"bnexplanation": "এখানে ব্রহ্ম বলতে পরব্রহ্ম নয়, হিরণ্যগর্ভ বা সূক্ষ্ম সমষ্টি-শরীরকেই বোঝানো হচ্ছে। অনুরূপভাবে, ‘প্রজাপতি’ শব্দের অর্থ এখানে বিরাট বা স্থূল সমষ্টি-শরীর। সাধারণভাবে বলতে গেলে, আমাদের দুই রকমের শরীর, ‘সূক্ষ্মশরীর’ এবং স্থূলশরীর’। মৃত্যুর সময় স্থূলশরীর পড়ে থাকে; জীবাত্মা সূক্ষ্মশরীর নিয়ে চলে যায়। কিছুকাল পর এই সূক্ষ্মশরীর স্থূলশরীর গ্রহণ করে অর্থাৎ জীবের আবার নতুন জন্ম হয়। জ্ঞান বা মুক্তিলাভ না হওয়া পর্যন্ত এইভাবেই চলতে থাকে।\nসূর্য, চাঁদ, গ্রহ, তারা, আগুন, বায়ু এবং জলের মধ্যে দিয়ে ব্রহ্ম নিজেকেই প্রকাশ করেছেন। তাই সূক্ষ্মই হোক আর স্কুলই হোক—এই গোটা বিশ্ব ব্রহ্ম ছাড়া আর কিছু নয়। এই ব্রহ্মই আমার আত্মা। অর্থাৎ আমিই সব হয়েছি। আমিই সবকিছুর মধ্যে, আমি-ই বিশ্ব।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "त्वं स्त्री त्वं पुमानसि\nत्वं कुमार उत वा कुमारी ।\nत्वं जीर्णो दण्डेन वञ्चसि\nत्वं जातो भवसि विश्वतोमुखः ॥ ३॥",
                        "bntransliteration": "ত্বং স্ত্রী ত্বং পুমানসি ত্বং কুমার উত বা কুমারী।\nত্বং জীর্ণো দণ্ডেন বঞ্চসি ত্বং জাতো ভবসি বিশ্বতোমুখঃ॥৩",
                        "bntranslation": "সরলার্থ: (ব্রহ্ম) তুমিই নারী, তুমিই পুরুষ; তুমিই বালক এবং বালিকাও তুমি। তুমিই বৃদ্ধ, লাঠির উপর ভর দিয়ে চলাফেরা কর। তুমিই নানারূপে জন্ম নাও।",
"bnexplanation": "যখন কোন মহিলাকে দেখছেন, তখন আপনি ব্রহ্মকেই দেখছেন। যখন কোন পুরুষকে দেখেন তখনও সেই ব্রহ্মকেই দেখছেন। রূপটা আসল নয়। সেটা ক্ষণিকের। ব্রহ্ম শাশ্বত, নিত্য। ভিন্ন ভিন্ন যত রূপ—তা ব্রহ্মেরই উপর আরোপিত বা অধ্যস্ত।\nপ্রশ্ন হতে পারে : ব্রহ্ম যে সর্বব্যাপী এবং আমিই যে ব্রহ্ম তা কিভাবে বুঝব? এর উত্তরে শাস্ত্র বলছেন, ‘অহম্ ব্রহ্মাস্মি’, অর্থাৎ আমিই ব্রহ্ম, এই মহাবাক্যটি বারবার নিজেকে শোনাতে হবে। ক্রমে আপনার দৃঢ় প্রত্যয় হবে যে আপনিই ব্রহ্ম এবং তার ফলে জীবন সম্পর্কে আপনার দৃষ্টিভঙ্গিটাই সম্পূর্ণ পালটে যাবে। আপনি যদি দিনরাত আপনার দিব্য স্বরূপের কথা ভাবতে থাকেন, ভাবতে থাকেন আপনি শুদ্ধ এবং মুক্ত, তাহলে আপনার গোটা চরিত্রই পালটে যাবে। আপনি নতুন মানুষ হয়ে যাবেন। অধ্যাত্মজীবনের যা কিছু রহস্য, তা হল এই মন বা আপনার দৃষ্টিভঙ্গি। নিজের সম্পর্কে আপনার কি ধারণা সেটাই সবচাইতে গুরুত্বপূর্ণ। যদি অন্যের চোখ দিয়ে আপনি নিজেকে বিচার করেন, তাহলে আপনার ভবিষ্যৎ অন্ধকার। কিছু লোক হয়তো স্তুতি করে আপনাকে আকাশে তুলে দেবে, আবার অন্য একদল হয়তো আপনার নিন্দা করবে। কিন্তু যে যাই বলুক, আপনি স্বরূপত দেবতা—নিজের এই বিশ্বাসকে কখনো ছাড়বেন না। প্রাণপণে এই বিশ্বাসকে আঁকড়ে থাকুন। হ্যাঁ, ঠিকই, কখনো কখনো হয়তো আপনি ভুল করবেন, কিন্তু তা নিয়ে রাতদিন হাহুতাশ করার দরকার নেই। কারণ এই ভুলভ্রান্তি আর যাই করুক,আপনার স্বরূপকে পালটাতে পারবে না। আপনি দেবতা—দেবতাই থাকবেন। দৈবী স্বরূপের ধারণা আমাদের প্রতিটি আচরণ, প্রতিটি কাজকে অনুপ্রাণিত করুক। জীবনে চলার পথে এই সত্যই ধ্রুবতারার মতো আমাদের পথ দেখাক। আর যখন সত্য সত্যই এই চিন্তায় আপনি প্রতিষ্ঠিত হবেন,তখন আর আপনার বেতালে পা পড়বে না, আপনি আর কোন অন্যায় করতে পারবেন না। এটাই আপনার সাধনা। আর অন্য কিছুর প্রয়োজন নেই। তবে কথা হচ্ছে—যা করার তা নিজেকেই করতে হবে। গুরু বা শাস্ত্র আপনাকে সাহায্য করবেন ঠিকই, কিন্তু শেষবেশ আপনার নিজের চেষ্টা এবং ঐকান্তিকতার উপরেই আপনার সাফল্য নির্ভর করবে।\nআপনি ব্রহ্ম, শুধু এইটুকু ভাবলেই চলবে না; প্রতিটি মানুষ, প্রতিটি বস্তুই ব্রহ্ম, একথাও আপনাকে মনে রাখতে হবে। সকলের সঙ্গে, সবকিছুর সঙ্গেই আপনি অভিন্ন। যখনি কোন ব্যক্তি বা বস্তুকে দেখি, তখন নিজেকে আয়নায় দেখার মতো, আমি আমাকেই দেখি। এটা ভুললে চলবে না যে আপনি আপনাকেই দেখছেন। যেমন আমরা আয়নায় নিজেদের দেখি—ঠিক সেইরকম।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "नीलः पतङ्गो हरितो लोहिताक्ष-\nस्तडिद्गर्भ ऋतवः समुद्राः ।\nअनादिमत् त्वं विभुत्वेन वर्तसे\nयतो जातानि भुवनानि विश्वा ॥ ४॥",
                        "bntransliteration": "নীলঃ পতঙ্গো হরিতো লোহিতাক্ষ-\nস্তড়িদ্‌গর্ভ ঋতবঃ সমুদ্রাঃ।\nঅনাদিমত্ত্বং বিভুত্বেন বর্তসে\nযতো জাতানি ভুবনানি বিশ্বা॥8",
                        "bntranslation": "সরলার্থ: তুমি ভ্রমর, তুমি রক্তচক্ষু সবুজ শুকপাখী, তুমি বজ্রগর্ভ মেঘ, তুমিই ঋতু এবং সমুদ্র-সমুদয়। তুমি সর্বব্যাপী। সেইজন্য তোমার কোন আদি নেই (অর্থাৎ, তুমি সবকিছুর উৎস)। তোমার থেকেই বিশ্বভুবন প্রকাশিত।",
"bnexplanation": "আগের শ্লোকটির মতো এই শ্লোকেও একত্বের উপর জোর দেওয়া হয়েছে। যা কিছু আছে সবই ব্রহ্ম, এবং সেই ব্রহ্ম নির্গুণ বা উপাধিশূন্য। প্রশ্ন হতে পারে—তাহলে আমাদের চারপাশে যা কিছু দেখি, তাদের উপাধিগুলো এল কোথা থেকে? তার উত্তর এই—ওগুলো সব ব্রহ্মেরই প্রকাশ। ব্রহ্ম থেকেই তারা আসে, ব্রহ্মেই থাকে আবার ব্রহ্মেই মিশে যায়। জগৎ-সংসার যেন সমুদ্রের ঢেউ। ঢেউ-এর নিজস্ব কোন সত্তা নেই। ঢেউ সমুদ্রেরই আরেক রূপ। সমুদ্রই ঢেউ হয়েছে। সমুদ্র সমুদ্রই থাকে, শুধু ঢেউগুলো তার উপর আরোপিত। সোনার দৃষ্টান্তও দেওয়া যায়। সোনা দিয়ে হার, বালা, আংটি কতরকমের গয়নাই না গড়ানো যায়, কিন্তু এক সোনা। বিভিন্ন নাম এবং রূপ সোনার উপর চাপানো হলেও, সোনা সোনাই থাকে। তেমনি নাম-রূপের বিভিন্নতার জন্য বহু বস্তুর অভিজ্ঞতা আমাদের হলেও, তাদের প্রকৃত স্বরূপ যে এক সত্তা—তার কোন পরিবর্তন হয় না। ব্রহ্ম সর্বদা ব্রহ্মই থাকেন। জগতের যতকিছু বৈচিত্র, সবই আপেক্ষিক; কোনটিই নিত্য সত্য নয়। স্বরূপে বৈচিত্র নেই, বৈচিত্র কেবল নাম-রূপে।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "अजामेकां लोहितशुक्लकृष्णां\nबह्वीः प्रजाः सृजमानां सरूपाः ।\nअजो ह्येको जुषमाणोऽनुशेते\nजहात्येनां भुक्तभोगामजोऽन्यः ॥ ५॥",
                        "bntransliteration": "অজামেকাং লোহিতশুক্লকৃষ্ণাং\nবহ্বীঃ প্রজাঃ সৃজমানাং সরূপাঃ।\nঅজো হ্যেকো জুষমাণোঽনুশেতে\nজহাত্যেনাং ভুক্তভোগামজোঽন্যঃ॥৫",
                        "bntranslation": "সরলার্থ: প্রকৃতি (ইন্দ্রিয়গ্রাহ্য জগৎ) নিজের মতোই অনেক জীব সৃষ্টি করে। তারা কেউ বা লাল, কেউ বা সাদা আবার কেউ কালো (অর্থাৎ, তারা আগুন, জল আর মাটি দিয়ে তৈরি)। একজন অজ্ঞান জীব এই ইন্দ্রিয়গ্রাহ্য জগতের প্রতি আকৃষ্ট হয় এবং তা ভোগ করে। কিন্তু আরেকজন বুদ্ধিমান এবং বিচারশীল ব্যক্তি। পূর্ব পূর্ব অভিজ্ঞতার দরুন তিনি বুঝেছেন যে এই স্থূল জগৎ ক্ষণস্থায়ী; সেই কারণেই তিনি এই জগৎকে ত্যাগ করেন।",
"bnexplanation": "প্রকৃতিকে এখানে ‘অজাম্” অর্থাৎ অজাত এবং অনাদি বলা হয়েছে। হঠাৎ কোন এক বিশেষ মুহুর্তে এই জগতের উদ্ভব হয়েছে, একথা আমরা বলতে পারি না।। হিন্দুমতে, এই বিশ্ব চিরন্তন—সবসময়ই আছে। কখনো ব্যক্ত, কখনো বা অব্যক্তরূপে। পাখি আগে না ডিম আগে—তা কি আমরা বলতে পারি? ঠিক সেইরকম এই বিশ্বও মাঝে মাঝে বীজাকারে অর্থাৎ অব্যক্তরূপে ফিরে যায়। কিছুকাল পরে আবার সে তার ব্যক্তরূপে ফিরে আসে। কল্পে কল্পে ব্যক্ত এবং অব্যক্ত-র এই পালাবদল হলেও বিশ্ব প্রকৃতপক্ষে অনাদি এবং অনন্ত।\nবলা হয়েছে প্রকৃতি তিনটি রঙ সৃষ্টি করেন—‘লোহিত’ অর্থাৎ লাল, ‘শুক্ল’ অর্থাৎ সাদা এবং ‘কৃষ্ণ’ অর্থাৎ কালো। এই তিনটি রঙ তিনটি গুণের প্রতীক। লাল রজোগুণ অর্থাৎ কর্মতৎপরতা এবং অস্থিরতার প্রতীক। সাদা সত্ত্বগুণ অর্থাৎ স্থৈর্য এবং প্রজ্ঞার প্রতীক। কালো তমোগুণ অর্থাৎ জড়তা এবং আলসেমির প্রতীক। সাংখ্যমতে এই তিনটি গুণ পরস্পর মিলেমিশে এই বিশ্ব এবং তার বৈচিত্রকে সৃষ্টি করেছে। এই তিন গুণের প্রভাবেই জগৎ আমাদের কাছে এত আকর্ষণীয়। এই তিন গুণের প্রভাবেই এক সত্তা থেকে বহু জীবের (বহ্বীঃ প্রজাঃ) প্রকাশ সম্ভব হয়েছে। প্রকৃতি তাঁর নিজের ভিতর থেকেই এই অনিন্দ্যসুন্দর জগৎকে প্রকাশ করেছেন।\nআর এক মতে, তিনটি রঙ—আগুন, জল এবং পৃথিবী, এই তিনটি মহাভূতের প্রতীক। জল সাদা। সে সত্ত্বগুণের প্রতীক। মাটির রঙ কালো। তাই সে তমোগুণের প্রতীক। আগুনের রঙ লাল। তাই সে রজোগুণের প্রতীক। এই তিন গুণের সমন্বয়েই রকমারি বৈচিত্রের জন্ম। বাস্তবিক, এই জগতে বৈচিত্রের অন্ত নেই। কিন্তু সব বৈচিত্ৰই শেষে সেই পরম একে পর্যবসিত হয়। তাই বৈচিত্র দেখে যেন আমরা বিভ্রান্ত না হই। বেদান্তমতে বহু দেখাই অজ্ঞানতার লক্ষণ। বহু কোথায়? সত্তা একটাই। তারই উপর চাপানো নাম-রূপের উপাধিগুলো দেখে আমাদের বৈচিত্রের ভ্রম হচ্ছে। নাম এবং রূপ তো মিথ্যা। মিথ্যা কোন্‌ অর্থে? মিথ্যা এই অর্থে যে তারা অনিত্য, ক্ষণস্থায়ী। বেদান্তমতে যা পরিবর্তনশীল তাই অনিত্য, তাই অসত্য। নিত্য অর্থাৎ সত্য একমাত্র তাই যার কোন বিকার নেই, পরিবর্তন নেই। একমাত্র ব্রহ্মই সেই ধ্রুব এবং সত্য বস্তু।\nপ্রশ্ন হচ্ছে : ব্রহ্ম ছাড়া অন্য কোন বস্তু কি আছে? না। এক ব্রহ্মই বিভিন্ন নাম-রূপের সাহায্যে বহুরূপে প্রতিভাত হচ্ছেন। ব্রহ্মই এই বিশ্বব্রহ্মাণ্ড হয়েছেন। কিন্তু নাম-রূপকে সত্যি মনে করলে বিশ্বের এই ব্রহ্মসত্তাকে উপলব্ধি করা যাবে না। তাহলে আমরা অজ্ঞই থেকে যাব। একটা কথা কিন্তু আমাদের বিশেষভাবে মনে রাখা দরকার। বেদান্ত কখনো একথা বলছেন না—‘এই জগতের কোন মূল্য নেই; এই জগৎকে বর্জন কর।’ বেদান্তের বক্তব্য-নাম-রূপের এই যে জগৎ , এটাই সব নয়। এর বাইরে আরও মূল্যবান কিছু আছে। যদি শান্তি ও আনন্দ পেতে চাও তবে তোমাকে অতি অবশ্যই এই স্থুল ইন্দ্রিয়গ্রাহ্য জগতের পারে যেতে হবে।\nএই শ্লোকে বলা হচ্ছে, দুই শ্রেণীর মানুষ আছে। অধিকাংশ মানুষই ইন্দ্রিয়গ্রাহ্য জগতের প্রতি অতিমাত্রায় আসক্ত। উন্মত্তের মতো তারা দিনরাত ভোগের পেছনে ছুটে চলেছে। ভোগসুখ ছাড়া তারা আর কিছু জানে না। তারা মনে করে : ‘এই জগতে যখন এসেছি তখন প্রাণের সাধ মিটিয়ে ভোগ করে নিই। ভবিষ্যতে কি ঘটবে তা তো আমি জানি না।’ কিন্তু অল্প হলেও আরেক থাকের মানুষ আছেন যাঁরা কঠোপনিষদের নচিকেতার মতো দূরদৃষ্টিসম্পন্ন। তাঁরা ঠেকে শিখেছেন অর্থাৎ ভোগ করে করে ভোগের প্রতি বীতশ্রদ্ধ হয়ে ত্যাগের পথে এসেছেন; নাহয় তাঁরা দেখে শিখেছেন, অর্থাৎ ইন্দ্রিয়াসক্ত মানুষের দুর্গতি, দুর্দশা দেখে তাঁদের জ্ঞান হয়েছে। তাঁরা বুঝেছেন ইন্দ্রিয়সুখ ‘শ্বোভাবাঃ’ অর্থাৎ, আজ আছে, কাল নেই। তাঁরা বুঝেছেন এইসব সুখ ক্ষণস্থায়ী বা ‘অনিত্য’। তাঁদের মনোভাব হল—‘ভোগ করতে হলে এমন জিনিস ভোগ করব যা কখনো হারাবে না, যা জলের মতো আঙুলের ফাঁক দিয়ে গলে যাবে না। আমি পারমার্থিক ব্রহ্মানন্দ পেতে চাই।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "द्वा सुपर्णा सयुजा सखाया\nसमानं वृक्षं परिषस्वजाते ।\nतयोरन्यः पिप्पलं स्वाद्वत्त्यन-\nश्नन्नन्यो अभिचाकशीति ॥ ६॥",
                        "bntransliteration": "দ্বা সুপর্ণা সযুজা সখায়া\nসমানং বৃক্ষং পরিষস্বজাতে।\nতয়োরন্যঃ পিপ্পলং স্বাদ্বত্ত্য-\nনশ্নন্নন্যো অভিচাকশীতি॥৬",
                        "bntranslation": "সরলার্থ: একটি গাছে একই রকমের দুটি পাখি বসে আছে। তারা পরস্পরের খুব ঘনিষ্ঠ (আসলে তারা একই দেহাশ্রিত জীবাত্মা এবং পরমাত্মা)। তাদের মধ্যে একটি পাখি পাকা ফল খাচ্ছে (অর্থাৎ, জীবাত্মা তার নিজ কর্মের ভালো এবং মন্দ ফল ভোগ করছে)। অন্য পাখিটি কিন্তু কোন ফলই খাচ্ছে না; শুধু সাক্ষীর মতো দেখছে (অর্থাৎ, পরমাত্মা নিষ্ক্রিয়, সাক্ষীমাত্র)।",
"bnexplanation": "দুটি পাখি একই গাছে বসে আছে। সেই গাছটি কি? জীবের শরীর। একটি পাখি জীবাত্মা, অন্যটি পরমাত্মা। মনে হয় যেন দুটি পাখি, আসলে কিন্তু পাখি একটিই। যে নিজেকে দেহ মনে করছে সে জীবাত্মা। আর যিনি দেহাতীত, তিনি পরমাত্মা। পরমাত্মা সর্বত্র আছেন। তিনি যুগপৎ সর্বগত এবং সর্বব্যাপী। শেষ বিচারে কিন্তু এই জীবাত্মাই পরমাত্মা। তারা পরস্পরের থেকে আলাদা নয়। তাই উপনিষদ বলছেন তারা ‘সযুজা’,অন্তরঙ্গ; অর্থাৎ তারা সবসময় একইসঙ্গে থাকে। তারা অবিচ্ছেদ্য। একে অন্যকে ছাড়া থাকতে পারে না। একই সত্তা—কখনো জীবাত্মা, আবার কখনো পরমাত্মারূপে প্রতিভাত হয়। শ্রীরামকৃষ্ণের ভাষায় জীবাত্মা হচ্ছে। ‘কাঁচা আমি’ আর পরমাত্মা ‘পাকা আমি’।\nএকটি পাখি গাছে বসে ফল খাচ্ছে। কতগুলো ফল মিষ্টি, কতগুলো তেতো। অর্থাৎ জীবাত্মা নিজেকে দেহ মনে করে সংসারে ভালো, মন্দ সবরকম কাজের সঙ্গে জড়িয়ে পড়ছে এবং কৃতকর্ম অনুসারে কখনো সুখ,কখনো দুঃখ ভোগ করছে। দেহের প্রতি সে এমনি আসক্ত যে দেহের ভালোমন্দকে সে নিজের ভালো-মন্দ বলে মনে করে। সে যে দেহ নয়, এ বোধ তার নেই। জীবাত্মা তাই বদ্ধ।\nদ্বিতীয় পাখিটি ঐ একই গাছে বসে আছে; কিন্তু কোন ফল স্পর্শ পর্যন্ত করছে না—খাওয়া তো দূরের কথা। সে নিরাসক্ত, সাক্ষীমাত্র। আচার্য শঙ্কর বলছেন, ঐ দ্বিতীয় পাখিটিই পরমেশ্বর বা পরমাত্মা, যিনি নিত্য, শুদ্ধ, বুদ্ধ, মুক্তস্বভাব। সব হিন্দুশাস্ত্রই এই এক কথা বলেন: অনাসক্ত হও। কারণ এই সংসারে তোমাকে থাকতেই হবে; এখানে থেকে তুমি পালাতে পারবে না। তাহলে উপায় কি? উপায়—অনাসক্ত হওয়া। অনাসক্তির অভ্যাস গড়ে তুলতে হবে। স্বামী বিবেকানন্দ বলছেন—‘অনাসক্তি হল প্রচণ্ড কর্মব্যস্ততার মধ্যেও নিবিড় বিশ্রাম।’ আপনি হয়তো প্রচুর কাজ করে যাচ্ছেন, অথচ আপনার মনে এতটুকু চাঞ্চল্য নেই। আপনি শান্ত, নিরুদ্বিগ্ন। আপনার মন আপনার হাতের মুঠোয়। ঈশ্বর বা আত্মা যন্ত্রী, আর আমি যন্ত্র, তিনি যেমন চালান তেমনি চলি—এই বোধে প্রতিষ্ঠিত হলে তবেই এই শান্ত, নিরুদ্বিগ্ন অবস্থা লাভ করা যায়। গীতায় (৩।২৭) শ্রীকৃষ্ণ বলছেন, ‘অহঙ্কারবিমূঢ়াত্মা কর্তাহমিতি মন্যতে’, যে নিজেকে কর্তা মনে করে সে মূঢ়, সে নির্বোধ। প্রশ্ন হতে পারে—নিস্ক্রিয় পরমাত্মা কিভাবে কাজ করেন? উপনিষদ বলছেন, না, তিনি নিজে কিছু করেন না। তিনি কেবল আছেন, আর তিনি আছেন বলেই যা ঘটবার তা ঘটে।\nঅনাসক্তির আরেক অর্থ কর্মফলের আকাঙ্ক্ষা না করা। আপনি হয়তো বলবেন : ‘আমি সব কাজ সুষ্ঠু এবং সুন্দর ভাবে সম্পন্ন করব—এ আশা কি করতে পারি না?’ সেটা অবশ্যই করা উচিত, করবেন। কিন্তু কাজের ফল শেষপর্যন্ত কি দাঁড়াবে তাতো আপনি জানেন না। আপনার প্রাণপণ চেষ্টা সত্ত্বেও হয়তো কোথাও একটু খুঁত রয়ে গেল, অথবা এমন কিছু ঘটল যা আপনি কখনো কল্পনাও করেননি। সেইজন্য অনাসক্ত হওয়া একান্ত প্রয়োজন। আমাদের মনোভাব এইরকম হওয়া উচিত, ‘আমি কাজ করে যাব, কিন্তু আমি জানি কাজের ফল আমার হাতে নেই; আমার ইচ্ছামতো সবকিছু ঘটবে না।’ বাস্তবিক, উদ্দেশ্য নয়, উদ্দেশ্য সাধনের উপায়ই সবচেয়ে গুরুত্বপূর্ণ। তাই স্বামী বিবেকানন্দ বলতেন, ‘উপায়কে নিখুঁত করে তুলতে পারলে উদ্দেশ্য আপনিই সিদ্ধ হবে।’ সিদ্ধ মহাপুরুষরা তাই বলেন, অনাসক্ত হয়ে, সাক্ষীর মতো নির্লিপ্ত হয়ে কাজ করতে পারলে কাজ আরও ভালো হয়। যিনি সকামভাবে কাজ করেন, তাঁর পক্ষে সর্বদা উদ্বিগ্ন ও উত্তেজিত থাকাই স্বাভাবিক। কিন্তু আপনি যদি কর্মফলের প্রতি অনাসক্ত হন তাহলে আপনার মন আরও একাগ্র হবে, আরও ভালোভাবে সে কাজ করতে পারবে। সে কাজের ফলও যথাসম্ভব ভালো হতে বাধ্য। কিন্তু মনের এই অনাসক্ত ভাব আসে কি করে? অনাসক্তি তখনি আসবে যখন আমি জানব যে এই সংসার ছায়ার মতো, এ সংসার যেন এক স্বপ্ন। এই সংসারকে যদি একবার স্বপ্নের মতো অসত্য, ক্ষণভঙ্গুর, অনিত্য বলে বুঝতে পারি, তাহলে অনাসক্তি আপনিই আসবে।।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "समाने वृक्षे पुरुषो निमग्नोऽ-\nनीशया शोचति मुह्यमानः ।\nजुष्टं यदा पश्यत्यन्यमीशमस्य\nमहिमानमिति वीतशोकः ॥ ७॥",
                        "bntransliteration": "সমানে বৃক্ষে পুরুষো নিমগ্নোঽ-\nনীশয়া শোচতি মুহ্যমানঃ।\nজুষ্টং যদা পশ্যত্যন্যমীশ-\nমস্য মহিমানমিতি বীতশোকঃ॥৭",
                        "bntranslation": "সরলার্থ: জীবাত্মা এবং পরমাত্মা একই বৃক্ষে (অর্থাৎ, দেহে) অধিষ্ঠিত। কিন্তু অজ্ঞানে নিমজ্জিত জীবাত্মা নিজেকে দেহের সঙ্গে অভিন্ন মনে করার ফলে প্রতিকূল পরিস্থিতিতে অসহায় ও নিরানন্দ বোধ করে। কিন্তু সেই জীবাত্মাই অধ্যাত্ম সাধনার দ্বারা নিজেকে নিরুপাধিক পরমাত্মা বলে চিনতে পারে। নিজের মহিমান্বিত স্বরূপ উপলব্ধি করে তখন সে সব দুঃখের পারে চলে যায়।",
"bnexplanation": "পরমাত্মা ও জীবাত্মা যেন একই রকমের, অন্তরঙ্গ দুটি পাখি। একই দেহরূপ গাছে তাদের বাস। পরমাত্মা যেন একটি পাখি। সুন্দর তুলনা! কারণ আত্মা এবং পাখি উভয়েই ‘সুপর্ণা’ অর্থাৎ দ্রুতগামী। ‘সু’ মানে ভালো, ‘পর্ণা’ মানে দুটি ডানা। আবার ‘চলমান’-ও বলা যায়। দেহকে গাছের সঙ্গে তুলনা করা হয়েছে কেননা দেহ গাছের মতোই স্বল্পায়ু।\nজীবাত্মা অবিদ্যার শিকার, অজ্ঞানতায় আচ্ছন্ন। অবিদ্যার প্রভাবে জীবাত্মা নিজেকে দেহ মনে করে। আর এই কারণেই সে দেহের সুখ-দুঃখকে নিজের সুখ-দুঃখ বলে মনে করে। দেহ সুস্থ থাকলে সে সুখী আর দেহের একচুল এদিক-ওদিক হলেই সে অসুখী। জীবাত্মা যেন সেই পাখি যে একবার মিষ্টি, আরেকবার তেতো ফল খেয়ে চলেছে। মিষ্টি ফল খেলে সে খুশি হচ্ছে, কিন্তু যেই তেতো ফল খাচ্ছে, দুঃখে ভেঙে পড়ছে। এইভাবেই অজ্ঞান জীবের জীবন কাটে। সে কখনো সুখী, কখনো দুঃখী। সে অবস্থার দাস, নিজের প্রভু নয়।\nপরমাত্মার প্রকৃতি কেমন? তিনি যেন সেই পাখিটি যে নিস্পৃহ দ্রষ্টার মতো গাছে চুপ করে বসে আছে। সুস্বাদু অথবা বিস্বাদ কোন ফলেই তার স্পৃহা নেই। পরমাত্মা নিজেই নিজের প্রভু, সর্বেসর্বা। তিনি অদ্বিতীয়, সর্বভূতে বিরাজ করছেন। তিনি শুদ্ধ, মুক্ত, তাঁর কোন পরিবর্তন নেই। এককথায় তিনি অনন্য, সদানন্দ।\nজীবাত্মাকে যে চিরকাল দুঃখ-কষ্টে হাহুতাশ করে যেতে হবে, তা নয়। তার প্রয়োজন সৎগুরুর আশ্রয় লাভ করা এবং তাঁরই নির্দেশ মেনে অজ্ঞানতার যে আবরণ এখন চোখের সামনে রয়েছে, তা সরিয়ে ফেলার চেষ্টা করা। গুরুকৃপায় এবং তার আন্তরিক তপস্যার ফলে একদিন সেই আবরণ সরে যাবে এবং সে বুঝতে পারবে, সে নিজেই পরমাত্মা। এই সত্য একদিন না একদিন উদ্ভাসিত হবেই—তবে শুধু সময়ের অপেক্ষা। যতদিন না সেই শুভ মুহুর্ত আসে ততদিন আমাদের স্বাধ্যায়, ধ্যান এবং নিত্য-অনিত্য, শ্রেয়ো-প্রেয়োর বিচার করে যেতে হবে। সংযত জীবনযাপন ও নিরন্তর তপস্যার ফলে আপনার চিত্তশুদ্ধি হবে আর সেই শুদ্ধ মনই আপনাকে বলে দেবে আপনি কে, কি আপনার সত্যিকারের পরিচয়। যে সত্য একদিন আপনার কাছ থেকে পালিয়ে বেড়াচ্ছিল তা আপনার কাছে ধরা দেবে এবং আপনি আপনার পরমাত্ম-স্বরূপ উপলব্ধি করতে পারবেন।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "ऋचो अक्षरे परमे व्योमन्\nयस्मिन्देवा अधि विश्वे निषेदुः ।\nयस्तं न वेद किमृचा करिष्यति\nय इत्तद्विदुस्त इमे समासते ॥ ८॥",
                        "bntransliteration": "ঋচো অক্ষরে পরমে ব্যোমন্‌\nযস্মিন্দেবা অধি বিশ্বে নিষেদুঃ।\nযস্তং ন বেদ কিমৃচা করিষ্যতি\nয ইত্তদ্বিদুস্ত ইমে সমাসতে॥৮",
                        "bntranslation": "সরলার্থ: অপরিবর্তনীয় এবং আকাশের মতো যে ব্রহ্ম তাঁরই উপরে বেদ প্রতিষ্ঠিত। এই মহাবিশ্বের সর্বোত্তম দেবতারাও (গ্রহ, তারা, মহাভূত ইত্যাদি) ব্রহ্মনির্ভর। ব্রহ্মকে আদৌ না জেনে যিনি শুধুমাত্র বৈদিক ক্রিয়াকর্মের অনুষ্ঠান করেন, তিনি কি লাভ করবেন? অন্যদিকে যাঁরা ব্রহ্মকে ঠিক ঠিক জানেন, তাঁরা এই প্রত্যয় নিয়ে বাঁচেন যে তাঁরা এবং ব্রহ্ম অভিন্ন।",
"bnexplanation": "‘নিষেদুঃ’—সবকিছুই ব্রহ্মের উপরে দাঁড়িয়ে আছে, এমনকি আমাদের জ্ঞানও। ‘ঋচঃ’ বলতে সাধারণত ঋগ্বেদকেই বোঝায়। কিন্তু এখানে সবকটি বেদ অর্থাৎ, জাগতিক ও পারমার্থিক সব রকমের জ্ঞানকেই বোঝাচ্ছে। ‘দেবঃ’ শব্দটি উজ্জ্বল, জ্যোতির্ময় বস্তুকে বোঝায়, যেমন গ্রহ, তারা, সূর্য—এককথায় গোটা সৌরজগৎ। এই বিশাল ব্রহ্মাণ্ডের অতি সামান্য অংশই আমরা দেখতে পাই। আমাদের দৃষ্টির বাইরে আরও অনেক কিছু আছে। কিন্তু যাই থাকুক না কেন, সবই ব্রহ্মে আশ্রিত।\nউপনিষদ বলেন, যে ব্রহ্মের স্বরূপ জানে না, বৈদিক ক্রিয়াকর্ম করে তার কি লাভ হবে? সব বৈদিক ক্রিয়াই সকাম কর্ম—কোন কিছু লাভের প্রত্যাশায় মানুষ ঐসব অনুষ্ঠান করে থাকে। যেমন আপনি হয়তো দীর্ঘজীবন চান, অথবা সন্তান, টাকাকড়ি বা স্বর্গলাভ করতে চান—সেক্ষেত্রে আপনি ঐসব যাগযজ্ঞ করবেন। কিন্তু মনে রাখতে হবে ওগুলি সবই সকাম কর্ম। আবার এমন মানুষ আছেন যাঁরা নিষ্কাম কর্ম করেন; অর্থাৎ লাভের আশা বা প্রতিদানের আশা না করে কাজ করেন। মনে করুন আপনি ভগবানের ধ্যান করছেন। কেন ধ্যান করছেন? আপনি তাঁকে ভালোবাসেন তাই। আপনি কল্পনা করছেন, ভগবান আপনার সামনে বসে আছেন। তিনি যেন আপনার পিতা, আপনার পরম বন্ধু। তাঁর কাছে আপনি কিছুই চান না। শুধু তাঁর সান্নিধ্য পেয়েই আপনার আনন্দ। আপনি তাঁকে না ভালোবেসে পারেন না, তাই ভালোবাসেন। সে ভালোবাসা নিঃস্বার্থ, কামগন্ধহীন। অবশ্য অধিকাংশ মানুষ সকাম কর্মই করে থাকেন এবং তা শাস্ত্রবিহিতও বটে। বস্তুত সাধারণ মানুষের জন্যই বৈদিক যাগ-যজ্ঞাদির বিধান। হিন্দুমতে, নিজের উন্নতির জন্য কাজ করা কিছু দোষের নয়, তবে ধর্ম মেনে, নীতি মেনে ঐসব কাজ করতে হবে।\nউপনিষদ আরও উচ্চ তত্ত্বের কথা বলছেন। বলা হচ্ছে, ‘হ্যাঁ, বৈদিক ক্রিয়াকর্ম করে তুমি অর্থ, ক্ষমতা, সন্তান, পরমায়ু, স্বর্গ এমনকি দেবত্ব পর্যন্ত লাভ করতে পার। কিন্তু তাতে তোমার কি হল?’ সত্যি কথা। এ সবই তো দুদিনের। এর দ্বারা তো আপনার আত্মজ্ঞান হবে না, মুক্তি হবে না। বৃহদারণ্যক উপনিষদে যাজ্ঞবল্ক্য এবং তাঁর স্ত্রী মৈত্রেয়ীর সংলাপ আছে। যাজ্ঞবল্ক্য বিষয়-আশয়, ঘরবাড়ি সব ত্যাগ করে বনবাসী হবেন, এমন সময় মৈত্রেয়ী তাকে জিজ্ঞাসা করলেন, ‘আমি যদি ধনসম্পদে পূর্ণ এই গোটা পৃথিবীর অধীশ্বরীও হই, তাহলে কি আমি অমৃতত্ব লাভ করতে পারব?’ যাজ্ঞবল্ক্য উত্তরে বললেন, ‘না, তোমার জীবন আর পাঁচজন ধনীর মতোই হবে; ঐশ্বর্য দিয়ে অমৃতত্ব লাভ করা যায় না।’ তখন মৈত্রেয়ী বললেন, ‘যা আমাকে অমৃতত্ব দেবে না, তা নিয়ে আমি কি করব? আপনি আমাকে অমৃতত্বলাভের পথ বলে দিন।’\nআমরা সবাই জন্মমৃত্যুর আবর্তে ক্রমাগত ঘুরপাক খাচ্ছি। জন্ম হলে মৃত্যু হবেই। দিনের পর যেমন রাত আসে, তেমনি জন্মের পর একদিন না একদিন মৃত্যু এসে হাজির হবেই। তাই যেভাবেই হোক এই চক্রের বাইরে আসতেই হবে। একেই মুক্তি বলে। হিন্দুঋষিরা মুক্তিকেই জীবনের পরম লক্ষ্য বা পরম পুরুষার্থ বলেছেন। অনেকে বলেন, বারবার জন্মালেই বা ক্ষতি কি? হিন্দুধর্ম তার উত্তরে বলেন যে করুণাপরবশ হয়ে লোককল্যাণের জন্য জন্মগ্রহণ করলে কোন দোষ নেই। কোন কোন মহাপুরুষ পরহিতার্থে আবার জন্মাতে চান। মুক্ত হয়েও তাঁরা স্বেচ্ছায় বন্ধন স্বীকার করেন। নিজের ইচ্ছার বিরুদ্ধে, অপূর্ণ বাসনা চরিতার্থ করার জন্য যদি আপনাকে জন্মাতে হয়, তাহলে তো আপনি মুক্ত হলেন না; আপনি যে বদ্ধ সে বদ্ধই রয়ে গেলেন। আমরা সকলেই এমন জিনিস চাই যা অপরিবর্তনীয়,চিরন্তন, যার ধ্বংস নেই। কিন্তু অক্ষয়, অমর, চিরন্তন বস্তু বলে কিছু আছে কি? আছে। সেটি হল ব্রহ্ম। ব্রহ্মকে ‘অক্ষর’ বলা হয়। অক্ষর অর্থাৎ যার কোন ক্ষয় বা পরিবর্তন নেই। একমাত্র ব্রহ্মকে পেলেই আমরা অমৃতত্ব লাভ করি, মুক্ত হয়ে যাই। উপনিষদ তাই বলছেন, যাঁরা ব্রহ্মকে এইভাবে জানেন, তাঁরা ব্রহ্মেই লীন হয়ে যান। ‘সমাসতে’—যেন তাঁরা বিশাল হয়ে যান, আনন্দে ভরপুর হয়ে যান। যেমন নদী সমুদ্রে মেশে তেমনি তাঁরা ব্রহ্মের সাথে এক হয়ে যান। (সমাসতে—সম্যক্‌ তিষ্ঠন্তি) সমুদ্রের সঙ্গে মিশে গেলে নদীর স্বতন্ত্র অস্তিত্ব থাকে না। সমুদ্র দেখে কেউ বলতে পারে না তার কোন্‌ অংশে নদীর জল আছে। সেইরকম ব্ৰহ্মসমুদ্রে মিশলেও আমাদের আর পৃথক সত্তা থাকে না। এখন আমার একটা নাম, একটা রূপ আছে এবং এই দুটোর প্রতিই আমি আসক্ত। আমার এই মনোভাবই বলে দিচ্ছে আমি বদ্ধ। বদ্ধ কেন? কারণ এই দেহ নশ্বর। একদিন না একদিন শুকনো পাতার মতো সে ঝরে পড়বে। কিন্তু দেহের প্রতি আমি এতটাই আসক্ত যে তাকে হারাবার কথা ভাবলে আমি ভয়ে শিউরে উঠি। কিন্তু ব্রহ্মজ্ঞান হলে, আমি ব্রহ্মে লীন হয়ে যাই। ব্রহ্মের সঙ্গে একাত্ম হয়ে যাই। তখন আমার ক্ষুদ্র, স্বতন্ত্র জাগতিক পরিচয় লুপ্ত হয়। তখন আমি বুঝি আমি দেহ নই, আমি অহঙ্কার নই। আমি এও বুঝি অন্যের থেকে আমি স্বতন্ত্র নই। এক গভীর ঐক্যের অনুভূতিতে তখন আমি আর মহাবিশ্ব একাকার, দ্রবীভূত। তখন শুধু আমিই বিরাজ করি।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "छन्दांसि यज्ञाः क्रतवो व्रतानि\nभूतं भव्यं यच्च वेदा वदन्ति ।\nअस्मान् मायी सृजते विश्वमेत-\nत्तस्मिंश्चान्यो मायया सन्निरुद्धः ॥ ९॥",
                        "bntransliteration": "ছন্দাংসি যজ্ঞাঃ ক্রতবো ব্ৰতানি\nভূতং ভব্যং যচ্চ বেদা বদন্তি।\nঅস্মান্ মায়ী সৃজতে বিশ্বমেতৎ\nঅস্মিংশ্চান্যো মায়য়া সম্নিরুদ্ধঃ॥৯",
                        "bntranslation": "সরলার্থ: চারটি বেদ, বৈদিক যাগযজ্ঞ, সবরকমের উপাসনা এবং ধর্মীয় সাধনা, অতীত, বর্তমান এবং ভবিষ্যৎ–সংক্ষেপে বেদে যা যা বলা হয়েছে তার সবকিছুই ব্রহ্ম থেকে এসেছে। নিজের মায়াশক্তি দিয়ে ব্রহ্ম এই জগৎ-সংসার সৃষ্টি করেন। আবার সেই একই শক্তির প্রভাবে জীবাত্মা জগৎ-সংসারে বাঁধা পড়ে।",
"bnexplanation": "ব্রহ্ম ‘মায়ী’ অর্থাৎ মায়াধীশ। কিন্তু এই মায়া বস্তুটি কি? মায়া ঠিক যে কি তা বুঝিয়ে বলা বড় শক্ত। কেউ কেউ মায়া বলতে এক ধরনের জাদু বা ‘সম্মোহন’ বোঝেন। একদিক থেকে কথাটা ঠিকই; কারণ মায়া এক ধরনের জাদুই যা আমাদের মুগ্ধ করে, যার প্রভাবে মিথ্যাকে সত্য বলে মনে হয়। এতটাই সত্য বলে মনে হয় যে সেই মিথ্যার পেছনে আমরা উন্মত্তের মতো ছুটে চলি। আমরা সবাই যেন সম্মোহিত হয়ে আছি। মায়ার ফঁদে পড়ে আমরা এমনভাবে প্রতারিত হচ্ছি যে এই ইন্দ্রিয়গ্রাহ্য, অনিত্য জগতের পেছনে যে নিত্য সত্য আছে তা আমাদের চোখেও পড়ে না; সেই পরম সত্য সম্পর্কে আমাদের কোন ধারণাই নেই। তাছাড়া এই মায়া আমাদের প্রকৃত পরিচয় ভুলিয়ে দেয়। আমরা মনে করি আমরা প্রত্যেকে স্বতন্ত্র জীব। আমাদের অবস্থা সেই পাখিটির মতো যে একবার মিষ্টি, আরেকবার তেতো ফল খেয়ে চলেছে এবং নিজেকে কখনো সুখী, আবার কখনো দুঃখী ভেবে কষ্ট পাচ্ছে। আমরা জানি না যে আমরা স্বরূপত ঐ দ্বিতীয় পাখিটির মতো যে শান্ত, অনাসক্ত হয়ে বসে আছে, যে কোন কিছুই খাচ্ছে না। সেইরকম জীবাত্মা এবং সাক্ষীস্বরূপ পরমাত্মা অভিন্ন। কিন্তু মায়ার প্রভাবে জীবাত্মা নিজেকে সকলের থেকে পৃথক মনে করে অশেষ কষ্ট ভোগ করে।\nব্রহ্ম একইসঙ্গে এই জগতের উপাদান এবং নিমিত্ত কারণ। সত্য এই– ব্রহ্ম জগৎ ‘সৃষ্টি’ করেন না। নিজের মায়াশক্তির প্রভাবেই তিনি জগৎরূপে নিজেকে প্রকাশ করেন। শ্রীরামকৃষ্ণ বলতেন, অগ্নি আর তার দাহিকাশক্তি যেমন অভিন্ন, ব্রহ্ম আর তাঁর মায়াও সেইরকম অভিন্ন। কখনো এই শক্তি ব্যক্ত, কখনো অব্যক্ত। এই শক্তি যখন ব্যক্ত হয়, তখন তারই প্রভাবে আমরা এই বৈচিত্রময় জগৎ দেখতে পাই। কিন্তু এই শক্তি যখন অব্যক্ত, তখন কেবলমাত্র সেই এক ব্রহ্মই থাকেন। ব্রহ্ম তখন বাক্য ও মনের অতীত। তাঁর সম্পর্কে কিছুই বলা যায় না। ব্রহ্ম ‘কেবল’– তিনি একাই আছেন। তিনি ছাড়া আর দ্বিতীয় কোন কিছুর অস্তিত্বই নেই। এই অবস্থায় ব্রহ্ম কূটস্থ অর্থাৎ স্ব-স্বরূপে স্থিত। এটি শুদ্ধ চৈতন্যের অবস্থা। কিন্তু এই নির্বিশেষ ব্রহ্মই আবার নিজের শক্তিপ্রভাবে সগুণ, সাকার হতে পারেন। ঠিক যেমন গুটিপোকা নিজের লালা দিয়ে গুটি তৈরি করে তাতেই বদ্ধ হয়।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "मायां तु प्रकृतिं विद्यान्मायिनं च महेश्वरम् ।\nतस्यवयवभूतैस्तु व्याप्तं सर्वमिदं जगत् ॥ १०॥",
                        "bntransliteration": "মায়াং তু প্রকৃতিং বিদ্যান্মায়িনং চ মহেশ্বরম্‌।\nতস্যাবয়বভূতৈস্তু ব্যাপ্তং সর্বমিদং জগৎ॥১০",
                        "bntranslation": "সরলার্থ: (‘প্রকৃতি’র কথা আগেই বলা হয়েছে। প্রকৃতি হল সেই উপাদান যা দিয়ে জগৎ নির্মিত। এই প্রকৃতির আর এক নাম মায়া।) প্রকৃতিকে মায়া বলে এবং মহেশ্বরকে (তথা ব্রহ্মকে) মায়াধীশ বলে জানবে। এই বিশ্বচরাচর মহেশ্বরের দেহ (অর্থাৎ ব্রহ্ম সর্বত্র এবং সর্বজীবে বিরাজিত)।",
"bnexplanation": "মায়া আর প্রকৃতি অভিন্ন। এক শক্তিকেই কখনো মায়া, কখনো বা প্রকৃতি বলা হয়। যখন ব্রহ্ম নিজেকে প্রকাশ করেন তখন তিনি মায়া বা প্রকৃতির সাহায্যেই তা করে থাকেন। ব্রহ্মের দুটি অবস্থা— নির্গুণ ও সগুণ। যখন উপাধি নেই তখন ব্রহ্ম নির্গুণ। এই নিরুপাধিক ব্রহ্ম নিষ্ক্রিয়। এই আত্যন্তিক, শুদ্ধ অবস্থায় তিনি জগৎকে নিজের মধ্যে গুটিয়ে নিয়েছেন। কিন্তু ব্রহ্ম যখন উপাধিযুক্ত অর্থাৎ সোপাধিক, তখন তিনি সগুণ। তখন তিনি সৃষ্টি, স্থিতি এবং প্রলয় করেন। সেই অবস্থায় তিনি মায়াধীশ।\nএই বিশ্বচরাচর যেন তাঁর শরীর। কেমন করে? বেদান্ত একে বলছেন ‘অধ্যাস’ বা ‘অধ্যারোপ’। মনে করুন, রাতে আপনি একটা পথ ধরে হেঁটে চলেছেন। চারদিক অন্ধকার। হঠাৎ আপনি দেখতে পেলেন আপনার চোখের সামনে একটি সাপ। ভয়ে আপনি চিৎকার করে উঠলেন। আপনার গলা শুনে একজন আলো নিয়ে ছুটে এলেন। সেই আলোয় আপনি দেখতে পেলেন সামনে যেটি পড়ে আছে সেটি সাপ নয়, একটুকরো দড়ি। ওখানে সাপ কখনই ছিল না। অন্ধকারে পড়ে থাকা দড়িটাকে সাপের মতো মনে হয়েছিল এই যা। বেদান্তের ভাষায় এটা প্রাতিভাসিক সত্তা। ঠিক তেমনি মায়ার প্রভাবে আমরা যখন অজ্ঞানতার অন্ধকারে ডুবে থাকি, তখনি আমাদের চোখে এই জগৎ ভেসে ওঠে। কিন্তু আলো অর্থাৎ জ্ঞান হলে আমরা আর জগৎকে দেখতে পাই না। জগতের পরিবর্তে আমরা তখন সর্বত্র এবং সকলের মধ্যে শুধু ব্রহ্মকেই দেখি। এই বিশ্বব্রহ্মাণ্ড ব্রহ্মের প্রকাশ বা অভিব্যক্তি ছাড়া আর কিছুই নয়। একটা ছোট ঘাসের ডগা থেকে শুরু করে বিরাট (সমষ্টিশরীর) পর্যন্ত সবই সেই এক ব্রহ্ম।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "यो योनिं योनिमधितिष्ठत्येको\nयस्मिन्निदं सं च विचैति सर्वम् ।\nतमीशानं वरदं देवमीड्यं\nनिचाय्येमां शान्तिमत्यन्तमेति ॥ ११॥",
                        "bntransliteration": "যো যোনিং যোনিমধিতিষ্ঠত্যেকো\nযম্মিন্নিদং সং চ বি চৈতি সর্বম্‌।\nতমীশানং বরদং দেবমীড্যং\nনিচায্যেমাং শান্তিমত্যন্তমেতি৷৷১১",
                        "bntranslation": "সরলার্থ: ঈশ্বর এক এবং অদ্বিতীয়। তিনিই সবকিছুর মূল। জগৎ প্রকাশিত হলে সেই জগৎকে তিনিই পালন করেন। আবার প্রলয়কালে জগৎ তাঁর কাছেই ফিরে যায়। তিনি সবকিছুর নিয়ন্তা। একমাত্র তিনিই ভক্তদের বর দেন। তিনিই একমাত্র আরাধ্য। এই ঈশ্বরের প্রত্যক্ষ অনুভূতি হলে শাশ্বত শান্তি লাভ করা যায়।",
"bnexplanation": "ব্রহ্ম বৃহত্তম। তাঁর আর এক নাম ‘পরমেশ্বর’। যেহেতু তিনি সবকিছুর কারণ, সেইহেতু তাঁকে সৃষ্টি, স্থিতি ও প্রলয়ের কর্তা বলা হয়। ‘আমিই ব্রহ্ম’, এই জ্ঞানই মোক্ষলাভের একমাত্র পথ।\n‘বি-এতি’ বলতে এখানে ‘ফিরে যাওয়া’ বা ‘লীন হওয়া’ বোঝাচ্ছে। ‘সম-এতি’ কথাটির অর্থ সম্পূর্ণভাবে দাঁড়িয়ে আছে। অর্থাৎ সবকিছুই ব্রহ্ম থেকে উৎসারিত। তিনি সবকিছুর কারণ এবং আকর। তিনি কারণেরও কারণ। তিনিই নিজেকে প্রকাশ করেন এবং বহুরূপে প্রতিভাত হন।\n‘নিচায্য’ শব্দটি খুবই তাৎপর্যপূর্ণ। আচার্য শঙ্করের মতে ‘নিচায্য’ শব্দটির অর্থ ‘নিশ্চয়েন’ অর্থাৎ নিশ্চিতভাবে। ‘ব্রহ্ম অহম্‌ অস্মি’, আমিই ব্রহ্ম; ‘ইতি’, এই; ‘অপরোক্ষ কৃত্য’, প্রত্যক্ষ বা ব্যক্তিগতভাবে উপলব্ধি করে। ‘প্রত্যক্ষি কৃত্য’, অর্থাৎ নিজের প্রত্যক্ষ উপলব্ধির দ্বারা তুমি নিশ্চিতভাবে জানবে। নিজেকে অনুভব করতে হবে; অন্য কে অনুভব করেছে, তা দিয়ে হবে না। এখানে কোন্ অনুভূতির কথা বলা হচ্ছে? ‘অহং ব্রহ্মাস্মি’, আমি ব্ৰহ্ম এই উপলব্ধি, এই অনুভূতির কথাই এখানে বলা হচ্ছে। জ্ঞান বলতে সাধারণত আমরা যা বুঝি, এ সেরকম জ্ঞান নয়। যেমন ধরুন, আজ হয়তো একটি নতুন বৈজ্ঞানিক তত্ত্ব পড়লাম এবং সেই বিষয়ে আমার জ্ঞান হল। কিন্তু আগামীকাল আরেকজন বৈজ্ঞানিক ঐ তত্ত্বটিকে হয়তো খণ্ডন করে দিলেন। আবার এই বিজ্ঞানী গবেষণা করে যে তত্ত্ব প্রচার করলেন,কোনদিন হয়তো আর একজন বিজ্ঞানী এসে প্রমাণ করে দেবেন—আগের তত্ত্বে ভুল আছে। এই হল প্রচলিত জ্ঞানের ধারা। কিন্তু প্রকৃত জ্ঞান সেইটি যা চিরকাল, সব অবস্থাতেই সত্য, যা অখণ্ডনীয়। ব্রহ্মজ্ঞান সেই রকমের জ্ঞান যা হলে সাধকের সব সংশয় দূর হয়ে যায়। তাঁর প্রত্যয় এমন দৃঢ় হয় যে, কোন অবস্থাতেই তাঁকে টলানো যায় না। এ বৌদ্ধিক প্রত্যয় নয়, তারও বেশি কিছু। এই জ্ঞান বা উপলব্ধির ফলে সাধকের সমগ্র ব্যক্তিত্ব পালটে যায়। এই অনুভূতি এতই ব্যক্তিগত যে তা অন্যকে বলে বোঝানো যায় না। এই অনুভূতি নিজেকেই লাভ করতে হয়। একজন হয়তো জানতে চাইলেন, আপেল খেতে কেমন? কিন্তু আপনি কেমন করে তাকে আপেলের স্বাদ বোঝাবেন? আপনি বড়জোর বলবেন, আপেল খেতে কেমন, না আপেল খেতে যেমন। একমাত্র নিজে আপেল খেলে তবেই তিনি আপেলের স্বাদ বুঝবেন।\nসারাজীবন আপনি হয়তো ঈশ্বর সম্পর্কে বক্তৃতা দিয়ে গেলেন। কিন্তু নিজে ঈশ্বরকে উপলব্ধি না করলে আপনার কি লাভ হল? শুধু বক্তৃতায় কি হবে? একবার কয়েকজন শ্রীরামকৃষ্ণের কাছে এসে তাঁর উপলব্ধির সত্যতা যাচাই করতে লাগলেন। তাঁদের প্রশ্ন—‘শ্রীরামকৃষ্ণের যেসব অভিজ্ঞতা হয়, সেগুলি কি সত্য?’ আমাদের মনে এ-জাতীয় সংশয় আসতেই পারে। কিন্তু একটা কথা আমরা ভুলে যাই, শ্রীরামকৃষ্ণের মন যে স্তরে উঠে থাকত, আমাদের মন তার ধারে-কাছে পৌঁছতে পারে না। আমাদের যে চেতনা,তা অনেক নীচু স্তরের। আমাদের মন যতক্ষণ পর্যন্ত না শ্রীরামকৃষ্ণের মনের স্তরে উঠছে, ততক্ষণ আমরা কোনমতেই তাঁর অনুভূতির মর্ম বুঝতে পারব না। সূক্ষ্ম জিনিস বুঝতে গেলে সূক্ষ্ম মন চাই, শুদ্ধ বুদ্ধি চাই। কিন্তু কোথায় আমাদের সেই সূক্ষ্ম মন, শুদ্ধ বুদ্ধি? আমাদের মন, বুদ্ধি, অনুভব খুবই মোটা দাগের—শ্রীরামকৃষ্ণের সঙ্গে আমাদের তুলনাই চলে না। সেইজন্যই এইসব উচ্চ আধ্যাত্মিক অনুভূতি বুঝতে গিয়ে আমরা হিমশিম খাই। এইজন্যই ‘শান্তিম্‌ অত্যন্তম্‌’ অর্থাৎ পরাশান্তি এবং ঈশ্বরীয় অনুভূতির বিমল আনন্দ আমরা কিছুতেই আস্বাদন করতে পারি না। একজন ওস্তাদ যেমন আরেকজন ওস্তাদের গানের ঠিক ঠিক সমঝদার হতে পারে, তেমনি তপস্যার মধ্য দিয়ে যখন আমাদের চিত্তশুদ্ধি হয়, কেবল তখনি আমরা ভগবৎ অনুভূতি যে কি বস্তু তা বুঝতে পারি। আমিই ব্রহ্ম, এই প্রত্যক্ষ অভিজ্ঞতা যতক্ষণ না হচ্ছে, ততক্ষণ আমরা পরাশান্তি, অক্ষয় শান্তি লাভ করতে পারব না।\nআচার্য শঙ্কর আরও বলছেন, জ্ঞানলাভের জন্য গুরুর সাহায্য প্রয়োজন। আমরা যে অজ্ঞানতার জন্যই কষ্ট পাচ্ছি, সেইটুকু বুঝিয়ে দেওয়ার জন্য সৎগুরুর প্রয়োজন। কিন্তু অজ্ঞানের পারে যাওয়ার চেষ্টা আমাকেই করতে হবে। কিন্তু কিভাবে অজ্ঞানতার পারে যাওয়া যায়? জ্ঞানের সাহায্যে। যেমন আলো জ্বললে অন্ধকার দূর হয়, তেমনি আত্মজ্ঞান লাভ করলে তবেই অজ্ঞানতার হাত থেকে চিরতরে মুক্তি পাওয়া যায়। আত্মজ্ঞানটা কি বস্তু? আমিই ব্রহ্ম—এই জ্ঞান। এই জ্ঞান ব্যক্তিগত এবং প্রত্যক্ষ। এই জ্ঞান হলে তবেই অবিদ্যার অবসান। সাধকের অন্তর তখন জ্ঞানের দীপ্তিতে উদ্ভাসিত। আপনার, আমার সকলের অন্তরেই অন্তহীন আলোর নির্ঝর রয়েছে, রয়েছে শাশ্বত শান্তির প্রতিশ্রুতি। এই শান্তি কেমন? আচার্য শঙ্কর বলছেন, এই শান্তি অনেকটা যেন সুষুপ্তির শান্তির মতো।"
                    },
                    {
                        "verse": 12,
                        "sanskrit": "यो देवानां प्रभवश्चोद्भवश्च\nविश्वाधिपो रुद्रो महर्षिः ।\nहिरण्यगर्भं पश्यत जायमानं\nस नो बुद्ध्या शुभया संयुनक्तु ॥ १२॥",
                        "bntransliteration": "যো দেবানাং প্রভবশ্চোদ্ভবশ্চ\nবিশ্বাধিপো রুদ্রো মহর্ষিঃ।\nহিরণ্যগর্ভং পশ্যত জায়মানং\nস নো বুদ্ধ্যা শুভয়া সংযুনক্তু॥১২",
                        "bntranslation": "সরলার্থ: ব্ৰহ্ম সকল দেবতা ও তাঁদের শক্তির উৎস। তাঁর এক নাম রুদ্র। তিনি এই বিশ্বের অধিপতি, এই বিশ্বের সবকিছুই তিনি দেখছেন। হিরণ্যগর্ভের জন্মও তিনি দেখেছেন (অর্থাৎ, তিনি সবকিছুর আদিকারণ, তিনিই নির্গুণ, নিরুপাধিক ব্রহ্ম)। এই রুদ্র আমাদের শুভবুদ্ধি দিন।",
"bnexplanation": "এই শ্লোকটিকে তৃতীয় অধ্যায়ের চতুর্থ শ্লোকের পুনরাবৃত্তি বলা যেতে পারে। আমাদের বুদ্ধি যেন যা কিছু শুভ, যা কিছু মঙ্গলজনক তার প্রতি চালিত হয়— এখানে সেই প্রার্থনা করা হয়েছে। জর্জ বার্নার্ড শ-এর একটি মন্তব্য এই প্রসঙ্গে স্মরণ করা যেতে পারে। তিনি বলেছেন, এমন মানুষও থাকতে পারে যিনি পণ্ডিত-মূখ। অর্থাৎ খুব বিদ্বান, খুব বুদ্ধিমান হয়েও দৈনন্দিন জীবনে তিনি মূর্খের মতো আচরণ করতে পারেন। এ এক প্রহেলিকা।\nযদি কিছু চাইতেই হয় তাহলে যা সবচাইতে মূল্যবান তারজন্য প্রার্থনা করাই ভালো। ধরা যাক, আপনি সুস্বাস্থ্যের জন্য প্রার্থনা করলেন এবং তা পেলেন। কিন্তু স্বাস্থ্য তো চিরকাল সুস্থ থাকবে না। একদিন না একদিন তা নষ্ট হবেই। অর্থ, ক্ষমতা, দৈহিক সৌন্দর্য-—এগুলি সম্পর্কেও ঐ একই কথা প্রযোজ্য। এ সবই অনিত্য। আপনি যদি বুদ্ধিমান হন তবে প্রতিকূল পরিস্থিতিতেও আপনি শান্ত থেকে নিজেকে রক্ষা করতে পারবেন। বুদ্ধিই আপনাকে জ্ঞান ও সত্যের দিকে নিয়ে যাবে, নিয়ে যাবে শ্রেয় এবং যা চিরন্তন তার দিকে। শুদ্ধ মন, শুভবুদ্ধি আত্মজ্ঞান লাভের প্রধান সহায়। তাই এই প্রার্থনা।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "यो देवानामधिपो\nयस्मिन्ल्लोका अधिश्रिताः ।\nय ईशे अस्य द्विपदश्चतुष्पदः\nकस्मै देवाय हविषा विधेम ॥ १३॥",
                        "bntransliteration": "যো দেবানামধিপো\nযস্মিঁল্লোকা অধিশ্রিতাঃ।\nয ঈশে অস্য দ্বিপদশ্চতুষ্পদঃ\nকস্মৈ দেবায় হবিষা বিধেম॥১৩",
                        "bntranslation": "সরলার্থ: তিনি সকল দেবতার নিয়ামক এবং সকল জগতের আশ্রয়। মানুষ এবং অন্যান্য প্রাণীকেও তিনি নিয়ন্ত্রণ করেন। তিনি ব্রহ্ম, তিনি আনন্দস্বরূপ। ঘৃতাহুতি দিয়ে তাঁর প্রতি আমাদের শ্রদ্ধা নিবেদন করি।",
"bnexplanation": "‘ক’ মানে আনন্দ। ব্রহ্ম আনন্দের উৎস। অনিত্য বস্তুর পেছনে আমরা কেন ছুটি? ভালো খাবার, ভালো পোশাক, টাকাকড়ির প্রতি আমাদের এত টান কেন? কারণ এইসব পার্থিব বস্তু এবং ইন্দ্রিয়সুখেও ব্রহ্মের স্পর্শ বা ব্রহ্মানন্দের আভাস আছে। আসলে আমরা সকলেই একটা জিনিসই চাই। সেটা হচ্ছে আনন্দ। আমরা মনে করি পার্থিব জিনিস পেলেই বোধহয় আমরা সুখী হব। কিন্তু ধীরে ধীরে অভিজ্ঞতার মধ্য দিয়ে আমরা বুঝতে পারি যে এইসব বস্তুনির্ভর পার্থিব আনন্দ ক্ষণস্থায়ী, দেখতে দেখতে এ আনন্দ উবে যায়। যেমন কেউ খুব ভালো ভালো খাবার খেতে দিলে, খেতে খেতে আনন্দ এবং তৃপ্তিতে মন ভরে ওঠে। কিন্তু যতক্ষণ খাচ্ছি, ততক্ষণই আনন্দ। খাওয়া শেষ হলে আনন্দও শেষ। আবার খুব বেশি খেলে শরীর খারাপ হতে পারে। তাই উপনিষদ বলছেন, যদি আনন্দ চাইতেই হয় তবে সেই আনন্দই চাইব যার ক্ষয় নেই, যার শেষ নেই। একমাত্র সেই অনন্ত, পরমব্রহ্মই আমাদের চিরস্থায়ী শান্তি, আনন্দ দিতে পারেন। তাই আমরা যেন শুধু ব্রহ্মকেই চাই।\nব্রহ্মা, বিষ্ণু প্রমুখ দেবতাদের অধীশ্বর এই ব্রহ্ম। যত রকমের লোক আছে সব তাতেই অধ্যস্ত। মানুষ এবং অন্যান্য প্রাণীর তিনিই ভাগ্যবিধাতা। তিনিই পরমানন্দ। এই ব্রহ্মকে আমরা নমস্কার করি।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "सूक्ष्मातिसूक्ष्मं कलिलस्य मध्ये\nविश्वस्य स्रष्ठारमनेकरूपम् ।\nविश्वस्यैकं परिवेष्टितारं\nज्ञात्वा शिवं शान्तिमत्यन्तमेति ॥ १४॥",
                        "bntransliteration": "সূক্ষ্মাতিসূক্ষ্মং কলিলস্য মধ্যে\nবিশ্বস্য স্রষ্টারমনেকরূপম্‌।\nবিশ্বস্যৈকং পরিবেষ্টিতারং\nজ্ঞাত্বা শিবং শান্তিমত্যন্তমেতি॥১৪",
                        "bntranslation": "সরলার্থ: ঈশ্বর (ব্রহ্ম) সূক্ষ্মতম। জলবুদ্বুদে জগৎ আভাসিত হবার আগেও যা ছিল, তার মধ্যেও তিনি ছিলেন (কারণ তিনিই আদিকারণ)। যা কিছু আছে তা তিনিই প্রকাশ করেছেন। অর্থাৎ, তিনিই কারণ, তিনি কার্য, তিনিই পরমাত্মা এবং সকলের নিয়ন্তা। তিনি পরম মঙ্গলময় শিব। তাঁকে (নিজের আত্মারূপে) উপলব্ধি করতে পারলে অক্ষয় শান্তির অধিকারী হওয়া যায়।",
"bnexplanation": "‘কলিল’ শব্দটির অনেকরকম অর্থ হয়। একটা অর্থ হল, যে বুদ্বুদ দিয়ে সৃষ্টির সূচনা হয়েছিল, ব্রহ্ম তার আগেও ছিলেন। অর্থাৎ তিনিই আদিকারণ। ‘কলিল’ শব্দের আরেকটি অর্থ বিশৃঙ্খলা। কেউ কেউ মনে করেন সৃষ্টির পূর্বে সবকিছু বিশৃঙ্খল, এলোমেলো অবস্থায় ছিল অথবা গাঢ় অন্ধকারে ঢাকা ছিল। আবার ‘কলিল’-এর আরেকটি অর্থ গহন সংসার। এই বিশ্বপ্রপঞ্চ এতই গহন ও রহস্যময় যে আমরা তাকে ঠিকমতো ব্যাখ্যা করতে বা বুঝতে পারি না। ব্রহ্ম এই জগতেই বিরাজ করছেন কিন্তু তিনি এতই সূক্ষ্ম যে আমরা তাঁকে দেখতে পাই না। ‘অনেক রূপম্‌’ অর্থাৎ, নানারূপে, নানাভাবে তিনি জগতে নিজেকে প্রকাশ করেছেন, কিন্তু এই বৈচিত্রের গোলক-ধাঁধায় আমরা তাঁকে দেখতে পাই না। আমরা জগৎ দেখি কিন্তু জগৎ প্রকাশককে দেখতে পাই না; তাই তিনি অনির্বচনীয়, ব্যাখ্যার অতীত। বৈচিত্রের অন্তরালে যে ঐক্য তাকে যখন আমরা উপলব্ধি করি, যখন জানি তিনিই সকল বস্তুর অন্তরতম সত্তা, তখনি আমরা অক্ষয় শান্তি ও আনন্দ লাভ করি।"
                    },
                    {
                        "verse": 15,
                        "sanskrit": "स एव काले भुवनस्य गोप्ता\nविश्वाधिपः सर्वभूतेषु गूढः ।\nयस्मिन् युक्ता ब्रह्मर्षयो देवताश्च\nतमेवं ज्ञात्वा मृत्युपाशांश्छिनत्ति ॥ १५॥",
                        "bntransliteration": "স এব কালে ভুবনস্য গোপ্তা\nবিশ্বাধিপঃ সর্বভূতেষু গূঢ়ঃ।\nযস্মিন্ যুক্তা ব্ৰহ্মৰ্ষয়ো দেবতাশ্চ\nতমেবং জ্ঞাত্বা মৃত্যপাশাংশ্ছিনত্তি॥১৫",
                        "bntranslation": "সরলার্থ: ঈশ্বর যতক্ষণ এই জগৎকে ধরে আছেন ততক্ষণই এর অস্তিত্ব। তিনি সকলের অধিপতি এবং প্রত্যেকের অন্তরাত্মা। মহাত্মা এবং দেবতারা তাঁতেই অবস্থান করেন। তাঁর সঙ্গে নিজের অভিন্নতা উপলব্ধি করলে জীবের মৃত্যু-শৃঙ্খল খসে পড়ে।",
"bnexplanation": "‘কালে’ বলতে কল্পের বা যুগের আরম্ভ বোঝানো হয়েছে। হিন্দুমতে এই মহাবিশ্বের প্রকাশ এবং প্রলয় চক্রাকারে হয়ে থাকে। জগৎ কখনো প্রকাশিত বা ব্যক্ত, আবার কখনো অপ্রকাশিত বা অব্যক্ত। অব্যক্ত অবস্থায় জগৎ বীজাকারে, সম্ভাবনারূপে সুপ্ত থাকে। অতি ক্ষুদ্র একটা বীজ থেকে যেমন কালে বিশাল বটগাছ হয়, ঠিক তেমনিই অব্যক্ত অবস্থা থেকে এই মহাবিশ্ব প্রকাশিত হয়। ব্রহ্মই জগৎকে প্রকাশ করেন, আবার তিনিই এই জগতের ‘গোপ্তা—আশ্রয়। ব্যক্ত এবং অব্যক্ত—দুই অবস্থাতেই এই জগৎ ব্রহ্মে আশ্রিত।\nব্রহ্মর্ষি বলতে অতি উচ্চ কোটির ঋষি অর্থাৎ সনক, সনন্দন, সনাতন এবং সনৎকুমারকেই বোঝায়। তাঁরা অমর। ব্রহ্মের সঙ্গে নিত্য যুক্ত হয়েও লোককল্যাণের জন্য তাঁরা মাঝে মাঝে এ পৃথিবীতে আবির্ভূত হন। শ্রীরামকৃষ্ণের জীবনে দেখি তিনি ‘সপ্তর্ষি’লোকে (যে লোকে সাতজন ঋষির বাস) গিয়ে একজন ঋষিকে পৃথিবীতে আসার জন্য অনুরোধ করছেন। স্বামী বিবেকানন্দই সেই সপ্তর্ষির এক ঋষি। বাস্তবিক, এমন কিছু আধিকারিক মহাপুরুষ আছেন যাঁরা মুক্ত হয়েও ব্রহ্মে লীন হতে চান না। না চাইবার কারণ তাঁরা ঈশ্বরের কাজে সাহায্য করতে চান এবং সেইহেতু পৃথিবীতে এসে নতুন শরীর ধারণ করতেও পিছপা হন না। প্রত্যেক অবতারের সঙ্গেই তাঁরা আসেন। সব দেবদেবী, ঋষি-মুনি, এমনকি ব্রহ্মা, বিষ্ণু, মহেশ্বর পর্যন্ত সকলেই নিরাকার ব্রহ্ম থেকেই এসেছেন।\nএখানে ‘অবিদ্যা’কে মৃত্যু বলা হয়েছে। যখন আপনি বুঝলেন আপনি স্বরূপত ব্রহ্ম, তখনি আপনার জ্ঞান হল। কিন্তু সেই জ্ঞান না হওয়া পর্যন্ত আপনি মৃত্যুর নাগপাশে বাঁধা। মৃত্যু কেন? কারণ অজ্ঞানতাবশত এখন আমি নিজেকে দেহের সঙ্গে অভিন্ন মনে করছি এবং দেহের কিছু ঘটলে আমিও তার দ্বারা প্রভাবিত হচ্ছি। আমি মনে করছি—আমার জন্ম হয়েছিল, আমার বয়স বাড়ছে, আমি একদিন মারা যাব। কিন্তু একবার যদি আমি বুঝি, আমিই সেই অক্ষয়, অবিনাশী পরমাত্মা, তাহলে আর আমার মৃত্যু কোথায়? মৃত্যু যদি হয় তো সে দেহের মৃত্যু, আমাকে তা স্পর্শ করবে না। বেলুড়মঠের একটা ঘটনা বলি। একদিন আমগাছের শুকনো একটা ডাল মাটিতে খসে পড়তে দেখে একজন সাধু বলে উঠলেন, ‘আমিও একদিন এর মতো ঝরে পড়ব। গাছটা যেভাবে শুকনো ডালকে ঝেড়ে ফেলে দিল, সেইভাবে আমিও যেদিন এই দেহটা ঝেড়ে ফেলে দিতে পারব সেদিন আমার কত আনন্দ হবে বল দেখি!’ বয়সের ভারে, রোগ-ব্যাধির কবলে পড়ে জীর্ণ, অশক্ত শরীর একসময় বোঝা হয়ে দাঁড়ায়। তখন এটি যত তাড়াতাড়ি চলে যায় ততই মঙ্গল। একথার অর্থ এই নয় যে আমি মৃত্যুকে ডাকছি। না, তা নয়। আমি কেবল দেহ সম্পর্কে উদাসীন, অনাসক্ত। এটাই প্রকৃত মুক্তি। স্বাভাবিক নিয়মেই দেহের পরিবর্তন হয়। শরীর এই ভালো, এই খারাপ। এইসব দেহের বিকার বা পরিবর্তনের সঙ্গে নিজেকে জড়ালেই সর্বনাশ। তাহলে দেহ আর আমাদের এক দণ্ড স্থির থাকতে দেবে না। মনে করুন, আপনার মাথা ধরেছে। অমনি আপনার মেজাজ বিগড়ে গেল। আর যেই মেজাজ খারাপ হল, অমনি আপনি অন্যকে দু-কথা শুনিয়ে দিলেন। কিন্তু আত্মজ্ঞান হলে মানুষ শান্ত হয়ে যায়; সব পরিস্থিতিতে তখন সে সংযত, স্থির থাকে। তখন আর সে আনন্দ-নিরানন্দ, সুখ-দুঃখ, জীবন-মৃত্যুর দোলায় দোলে না। তখন সে সবকিছুকে সহজভাবে গ্রহণ করতে পারে। সব অবস্থার মুখোমুখি হতে পারে। এই হল প্রকৃত বীরের মনোভাব। মনে রাখতে হবে আমরা সবসময়ই প্রভু, দাস নই।"
                    },
                    {
                        "verse": 16,
                        "sanskrit": "घृतात् परं मण्डमिवातिसूक्ष्मं\nज्ञात्वा शिवं सर्वभूतेषु गूढम् ।\nविश्वस्यैकं परिवेष्टितारं\nज्ञात्वा देवं मुच्यते सर्वपाशैः ॥ १६॥",
                        "bntransliteration": "ঘৃতাৎ পরং মণ্ডমিবাতিসূক্ষ্মং\nজ্ঞাত্বা শিবং সর্বভূতেষু গূঢ়ম্।\nবিশ্বস্যৈকং পরিবেষ্টিতারং\nজ্ঞাত্বা দেবং মুচ্যতে সর্বপাশৈঃ॥১৬",
                        "bntranslation": "সরলার্থ: ঘিয়ের উপর হালকা সরের মতো একটা সারবস্তু ভেসে থাকে। ঈশ্বর সেই অতি সূক্ষ্ম সারবস্তুর মতো, যিনি বিশ্বের একমাত্র কর্তা, যিনি প্রতিটি জীবকে তার কর্ম অনুসারে প্রাপ্য ফল দান করেন। অন্তরাত্মা হয়ে এই পরমেশ্বর সকলের মধ্যেই লুকিয়ে আছেন। তিনিই করুণাঘন পরমেশ্বর শিব। সেই পরমেশ্বরকে (নিজের আত্মা বলে) জানতে পারলে সমস্ত বন্ধন (অজ্ঞানতাজনিত বন্ধন যা এখন আমাদের বেঁধে রেখেছে) থেকে মুক্ত হওয়া যায়।",
"bnexplanation": "‘পরম’ শব্দের অর্থ উন্নত বা উৎকৃষ্ট। কিন্তু এখানে কথাটির অর্থ সূক্ষ্ম। যা কিছু উন্নত, যা কিছু মহান তা সবসময় সূক্ষ্মই হয়।।\nঘি জ্বাল দেবার সময় সূক্ষ্ম সরের মতো যে সারবস্তু উপরে ভেসে ওঠে তাকে বলে মণ্ড। ঘিয়ের চাইতে এই মণ্ড আরও সুস্বাদু। যারা ভোজনরসিক এটা তাদের বড়ই প্রিয়। উপনিষদ বলছেন, ব্রহ্ম এই মণ্ডের মতো। মণ্ড যেমন ঘিয়ের মধ্যে প্রচ্ছন্ন, তেমনি ব্রহ্ম আমাদের অন্তরে লুকিয়ে থাকেন। এত সূক্ষ্ম যে আমরা তাঁকে দেখতে পাই না। কিন্তু একবার সেই ব্রহ্মানন্দের স্বাদ পেলে, অর্থাৎ নিজেকে ব্রহ্ম বলে উপলব্ধি করতে পারলে আমাদেরও আনন্দের সীমা থাকে না। কেউ কেউ এই আনন্দে এমনি আত্মহারা হয়ে যান যে কোনমতেই আনন্দের বেগ সামলাতে পারেন না। পথের ভিখিরি লটারীতে যদি হঠাৎ দশলাখ টাকা পেয়ে যায় তখন তার কি অবস্থা হয়? সে আনন্দে পাগল হয়ে যেতে পারে। ব্রহ্মানন্দে মানুষের মন তার চাইতেও কোটি গুণ উথালপাতাল করে। যেন আনন্দের বান ডাকে, আর আপনি সেই আনন্দের তীব্র স্রোতে ভেসে যান, বাহ্যজ্ঞান হারিয়ে ফেলেন। অনেকসময় এই আনন্দের তোড় দেহ সহ্য করতে পারে না। বিষয়ানন্দ, সে যত বড়, যত তীব্রই হোক না কেন ব্রহ্মানন্দের সঙ্গে তার কোন তুলনাই চলে না।\nব্রহ্ম আমাদের মধ্যে লুকিয়ে থাকলেও এই বিশ্বব্রহ্মাণ্ডের সর্বত্র তিনি বিরাজ করছেন। তিনি যেন আমাদের কোলে করে রয়েছেন। আপনার যখন এই উপলব্ধি হয় তখন আর আপনার কোন বন্ধন নেই। জাগতিক সব পাশ তখন ঝরা পাতার মতো খসে পড়ে।"
                    },
                    {
                        "verse": 17,
                        "sanskrit": "एष देवो विश्वकर्मा महात्मा\nसदा जनानां हृदये सन्निविष्टः ।\nहृदा मनीषा मनसाभिक्लृप्तो\nय एतद् विदुरमृतास्ते भवन्ति ॥ १७॥",
                        "bntransliteration": "এষ দেবো বিশ্বকর্মা মহাত্মা\nসদা জনানাং হৃদয়ে সন্নিবিষ্টঃ।\nহৃদা মনীষা মনসাঽভিক্লৃপ্তো\nয এতদ্‌ বিদুরমৃতাস্তে ভবন্তি॥১৭",
                        "bntranslation": "সরলার্থ: পরমাত্মা এই বিশ্বের স্রষ্টা (এই অর্থে যে তিনিই জগৎরূপে নিজেকে প্রকাশিত করেছেন)। তিনিই সেই মহান পুরুষ, তিনিই প্রত্যেক জীবের অন্তরে সংবৃত। যাঁরা এই পরমাত্মাকে জানেন তাঁরা মৃত্যুকে অতিক্রম করেন (অর্থাৎ তাঁদের মৃত্যুভয় চলে যায়)।",
"bnexplanation": "ব্রহ্মকে বিশ্বকর্মাও বলা হয়। কারণ সমস্ত জগৎ তাঁর থেকেই এসেছে। বেদান্তে সৃষ্টির কথা নেই। বেদান্তের বক্তব্য ব্রহ্মই জগৎরূপে প্রতিভাসিত হয়েছেন। জগৎ কেউ হঠাৎ সৃষ্টি করেছে, তা নয়। মহাত্মা শব্দের অর্থ এখানে সর্বব্যাপী। তিনি সদাসর্বদাই আমাদের হৃদয়ে আছেন। কখনো কখনো হৃদয়কে শরীরের শ্রেষ্ঠ অংশ বলা হয়। কেন তা আমরা জানি না। কিন্তু একটা জিনিস আমরা সকলেই দেখি, নিজেকে দেখাতে গিয়ে মানুষ আঙুল দিয়ে হৃদয় স্পর্শ করে। আবার হৃদয়েই আমাদের সুখ-দুঃখের অনুভূতি হয়।\nব্রহ্ম কেমনভাবে হৃদয়ে থাকেন? এ প্রশ্নের উত্তর দিতে গিয়ে শঙ্করাচার্য বলছেন : সূর্য যেমন তার প্রতিবিম্বের মধ্যে ধরা পড়ে, ব্রহ্মও তেমনিভাবে আমাদের হৃদয়ে বিধৃত। আমরা যেন ব্রহ্মের প্রতিবিম্ব। কিন্তু প্রতিবিম্ব তো মিথ্যা। এখন খুব সঙ্গতভাবেই প্রশ্ন ওঠে—মানুষ যদি মিথ্যা প্রতিবিম্বই হবে, তাহলে সে কি করে ব্রহ্মের সঙ্গে একাত্ম হতে পারে? শঙ্কর বলেন : সূর্য যেমন জলে প্রতিবিম্বিত হয়, ব্রহ্মও ঠিক তেমনি মানুষের হৃদয়াকাশে প্রতিবিম্বিত হন। জল হল সূর্যের উপাধি, অর্থাৎ জল দিয়ে সূর্য বিশেষিত বা সীমিত হয়। উপাধি জলের জন্যই সূর্যকে আলাদা এবং বিচ্ছিন্ন দেখায়। ঠিক তেমনিই, দেহ আছে বলেই আমাকে অন্যদের থেকে আলাদা মনে হয়। নাম এবং রূপও আমাদের উপাধি। নাম-রূপের সঙ্গে নিজেদের একাত্ম মনে করলেই আমরা নিজেদের বিচ্ছিন্ন, পৃথক মনে করি। ভাবি, আমরা ব্রহ্মের প্রতিবিম্বমাত্র। কিন্তু যখন একথা বুঝি যে প্রতিবিম্ব সত্য নয়, বিম্ব বা ব্রহ্মই একমাত্র সত্য , তখনি আমরা ব্রহ্মের সঙ্গে অভিন্নতা উপলব্ধি করি।\n‘হৃদা’, যা প্রত্যাখ্যান করে। হৃদা বলতে বর্জন করা বা ত্যাগ করার পদ্ধতিকে বোঝায়। কি ত্যাগ করে? মিথ্যা বা অসত্যকে ত্যাগ করে। বেদান্তের পরিভাষায় ‘নেতি’ ‘নেতি’ অর্থাৎ এটি নয়, এটি নয়—এইভাবে বিচার করে অনিত্য বস্তুকে বর্জন করতে হবে। এমনিতেই জীবনে আমাদের বহু জিনিস ত্যাগ করতে হয়। আর যদি আমরা পরম বা শ্রেষ্ঠকে পেতে চাই, তাহলে যা ক্ষুদ্র, যা তুচ্ছ তাকে তো ছাড়তেই হবে।\n‘মনীষা’ মানে বিচার। প্রথমে ত্যাগ করতে হবে, পরে গ্রহণ। কি গ্রহণ? ব্রহ্মকে। আমাদের এমন একটা দৃঢ় সঙ্কল্প চাই যে আমি ব্রহ্মজ্ঞান লাভ করবই করব,তার চেয়ে কম কোন কিছুতে সন্তুষ্ট হব না। অনেকেই একটু কিছু করে মনোবল হারিয়ে ফেলেন এবং হাল ছেড়ে দেন। কিন্তু যিনি দৃঢ় সঙ্কল্প তিনি বলেন, আমি হাল ছাড়ব না। লক্ষ্যে না পৌঁছনো পর্যন্ত আমি কিছুতেই থামব না।\n‘অভিক্লৃপ্তঃ’ শব্দটির অর্থ প্রকাশমান। ব্রহ্ম নিজেকে প্রকাশ করেন। তিনি স্বপ্রকাশ, তিনি নিজেই আমাদের কাছে ধরা দেন। কখন? ত্যাগ ও বিচারের দ্বারা যখন আমরা ব্রহ্মে তন্ময় হই, তখনি ব্রহ্ম নিজেকে আমাদের কাছে প্রকাশ করেন।\nব্রহ্মকে জানার অর্থ তাঁকে নিজের আত্মারূপে জানা। যে কোন কারণেই হোক এখন আমরা মোহগ্রস্ত হয়ে আছি। আমাদের অবস্থা সেই সিংহশাবকের মতো যে ভেড়ার পালের মধ্যে বড় হয়ে নিজেকে ভেড়াই ভাবত। সে ঘাস খেত, ভেড়ার মতো ভ্যা ভ্যা করে ডাকত। তার আচার-আচরণ সবকিছুই ভেড়ার মতো। একদিন অন্য একটা সিংহ সেখানে এসে দেখে একটা বড়সড় সিংহ ভেড়ার মতো আচরণ করছে। সে তো হতবাক! সিংহ শাবকটিকে টানতে টানতে নদীর ধারে নিয়ে গিয়ে বলল : দেখ্‌, তোর মুখ ঠিক আমার মুখের মতো। তুই মোটেই ভেড়া নোস, তুই তো সিংহ। এই বলে যেই না তার মুখে একটুকরো মাংস গুঁজে দেওয়া, অমনি শাবকটি সিংহনাদ করে উঠল। গুরু ঠিক তাই করেন। তিনি আমাদের স্বরূপ বলে দেন, ‘তত্ত্বমসি’, তুমিই সেই। আমরা এখন নিজেদের দুর্বল, অসহায়, নির্বোধ এবং পাপী মনে করি। এই ভ্রান্তি থেকে মুক্তি পেতে হবে, এ মোহ দূর করতেই হবে। এইজন্যই উপনিষদ বলেন, যাঁরা ব্রহ্মকে জানেন, তাঁরা অমৃতত্ব লাভ করেন। মোহমুক্তির ফলে তাঁরা জন্ম-মৃত্যুর পারে চলে যান।"
                    },
                    {
                        "verse": 18,
                        "sanskrit": "यदाऽतमस्तान्न दिवा न रात्रिः\nन सन्नचासच्छिव एव केवलः ।\nतदक्षरं तत् सवितुर्वरेण्यं\nप्रज्ञा च तस्मात् प्रसृता पुराणी ॥ १८॥",
                        "bntransliteration": "যদাঽতমস্তন্ন দিবা ন রাত্রিঃ\nন সন্নচাসচ্ছিব এব কেবলঃ।\nতদক্ষরং তৎ সবিতুর্বরেণ্যং\nপ্রজ্ঞা চ তস্মাৎ প্ৰসৃতা পুরাণী॥১৮",
                        "bntranslation": "সরলার্থ: এমন একসময় ছিল যখন অজ্ঞানতা ছিল না এবং তার কুফলও ছিল না। তখন দিনও ছিল না, রাতও ছিল না; ‘অস্তি’ও ছিল না, ‘নাস্তি’ও ছিল না। কেবল সেই নির্বিশেষ, আনন্দস্বরূপ ব্রহ্মই ছিলেন। সূর্যমণ্ডলের অধীশ্বর দেবতারাও এই ব্রহ্মের পূজা করেন। এই ব্রহ্ম থেকেই সেই সনাতন প্রজ্ঞা উৎসারিত, যা আমাদের সকলেরই কাম্য, যা গভীর মনন ও বিচারের ফল এবং যা পরম্পরাক্রমে আমাদের হাতে এসে পৌঁছেছে।",
"bnexplanation": "উপনিষদ জোর দিয়ে একথাই বোঝাতে চাইছেন যে ব্রহ্মকে বর্ণনা করার চেষ্টা বৃথা। বাস্তবিক, ব্রহ্ম কি বস্তু তা ভাষায় ব্যক্ত করা যায় না। ব্রহ্ম ইন্দ্রিয়গ্রাহ্য বস্তু নন যে ভালো করে দেখেশুনে তার বর্ণনা করলাম। ইদানীং বিজ্ঞানীরাও স্বীকার করছেন যে, বিশ্বের অন্তর্নিহিত শক্তিকে পরীক্ষা-নিরীক্ষার মাধ্যমে বুঝতে গিয়ে তাঁরা সমস্যায় পড়েছেন। সমস্যাটা হচ্ছে এই, পরীক্ষা-নিরীক্ষা যেহেতু মন-বুদ্ধির সাহায্যে করা হচ্ছে সেইহেতু পরীক্ষা-নিরীক্ষার ফলাফলের উপর ইন্দ্রিয়ের প্রভাব পড়ছে এবং তার ফলে গবেষণা তার বিশুদ্ধতা হারাচ্ছে। যে কোনও বৈজ্ঞানিক পরীক্ষার ফল হল শক্তি ও ইন্দ্রিয়বাহিত অভিজ্ঞতার যোগফল। সুতরাং একে কিভাবে বর্ণনা করা যাবে? অনেকের কাছেই তাই উপনিষদের ভাবনাগুলো অর্থহীন মনে হয়। মনে হয় এ যেন শুধু কথার মারপ্যাঁচ। কিন্তু তা নয়। সহজে বোঝা না গেলেও উপনিষদের বাণী অত্যন্ত গভীর।\nঅন্ধকার অজ্ঞানের প্রতীক, তাই উপনিষদ বলছেন, ব্রহ্মে কোন অন্ধকার নেই। অর্থাৎ ব্রহ্ম জ্ঞানস্বরূপ। আবার ব্রহ্ম দিন-রাত্রি, দেশ-কালের অতীত। দেশ এবং কাল, দিন এবং রাত্রি এ সবই আপেক্ষিক। আবার ব্রহ্ম ‘ভালো’ না ‘মন্দ’—তা-ও বলা যায় না। কোন বিশেষণ দিয়েই তাঁকে বিশেষিত করা যায় না। ব্রহ্ম অখণ্ড, পরম তত্ত্ব। এমনকি ‘সৎ’ বা ‘অসৎ’ বলেও তাঁকে বোঝানো যায় না। অস্তিত্বের সম্পর্কে আমাদের ধারণা খুবই সীমিত। মনে করুন, আপনার ঘরে একটা ফুল আছে। আপনি ফুলটাকে চোখের সামনে দেখতে পাচ্ছেন, তাই বলছেন—ফুলটা আছে। কিন্তু পরদিন যেই কেউ ফুলটা সরিয়ে নিয়ে গেল, তখনি আপনি বলবেন, ফুলটা কোথায় গেল? ফুলটা তো আর নেই। তাই বলছিলাম, আমাদের অস্তিত্ব ও অস্তিত্বের ধারণা আপেক্ষিক; তা দেশ ও কালের উপর নির্ভর করে। তাই পরব্রহ্ম আছেন, একথাও যেমন বলা যাবে না, তেমনি আবার নেই, একথাও বলা যাবে না। প্রশ্ন ওঠে : ‘তবে কি ব্রহ্ম শূন্য?’ এই নিয়ে বৌদ্ধ ও বেদান্তবাদীদের তর্ক লেগেই আছে। বৌদ্ধদের মতে, শূন্যই পরম ব্রহ্ম। বেদান্ত বলেন, না। ব্রহ্ম শূন্য নয়, ‘পূর্ণম্‌’ অর্থাৎ পূর্ণ। নিত্য এবং অপরিবর্তনীয় এক সত্তা আছে, একথা স্বীকার না করলে পরিবর্তনকে ব্যাখ্যা করা যায় না। স্থায়ী কিছু থাকলে তার পরিপ্রেক্ষিতে পরিবর্তনের ধারণা হয়। ব্রহ্ম সৎ-ও নন, অসৎ-ও নন, উপনিষদের এই বাণী শুনে পাছে লোকে ভেবে বসেন যে ব্রহ্ম শূন্য, তাই উপনিষদ এই কথাগুলি যোগ করে দিয়েছেন—‘শিবঃ এব কেবলঃ’, কেবলমাত্র শিব বা পরব্রহ্মই আছেন। ব্রহ্ম সম্বন্ধে শুধু এইটুকুই বলা যায়—তিনি আছেন এবং তিনি আনন্দস্বরূপ। অর্থাৎ তিনিই আনন্দ।"
                    },
                    {
                        "verse": 19,
                        "sanskrit": "नैनमूर्ध्वं न तिर्यञ्चं\nन मध्ये न परिजग्रभत् ।\nन तस्य प्रतिमा अस्ति\nयस्य नाम महद् यशः ॥ १९॥",
                        "bntransliteration": "নৈনমূর্ধ্বং ন তির্যঞ্চং ন মধ্যে পরিজগ্রভৎ।\nন তস্য প্রতিমা অস্তি যস্য নাম মহদ্‌ যশঃ॥১৯",
                        "bntranslation": "সরলার্থ: এই পরমাত্মাকে কেউ উপরে দেখেনি, পাশেও দেখেনি, আবার এই দুয়ের মধ্যেও দেখেনি। তিনি সবকিছু ছাড়িয়ে এবং সবকিছুর ঊর্ধ্বে। তাঁকে কোন ভাবে বর্ণনা করা যায় না। (শুধু এইটুকু বলা যায়। তিনি যা, তিনি তাই।",
"bnexplanation": "ব্রহ্ম সম্পর্কে কেবল এইটুকুই বলা যায়–তিনি যা তিনি তাই। তাঁকে বর্ণনা করার কোন উপায় নেই। তিনি অনন্ত, তিনি অনন্য। তিনি বাক্যমনের অতীত। শ্রীরামকৃষ্ণ বিদ্যাসাগরকে বলেছিলেন, ‘সবকিছুই উচ্ছিষ্ট হয়েছে, একমাত্র ব্রহ্মই উচ্ছিষ্ট হননি।’ অর্থাৎ ব্রহ্ম কি তা মুখে বলা যায় না। অসীম ব্রহ্ম সম্পর্কে সীমিত মানুষ কি-ই বা বলতে পারে।\nব্ৰহ্ম সম্পর্কে কিছু বলা যায় না। কেন? কারণ তাঁর কোন উপাধি নেই। তিনি ভালো কি মন্দ তা বলা যায় না। যদি বলেন, তিনি ভালো, তাহলে ব্রহ্মকে আপনি সীমিত করে ফেললেন। ব্রহ্ম বস্তুত অসীম।\nএকটা সুন্দর গল্প আছে। দুই ভাই বাবার আদেশে গুরুগৃহে পড়তে গেল। পড়াশুনা শেষ করে বাড়ি ফিরলে তাদের পরীক্ষা নেবার জন্য বাবা বড়ছেলেকে জিজ্ঞাসা করলেন, বলো দেখি ব্রহ্ম কিরকম? সঙ্গে সঙ্গে ছেলেটি ব্রহ্ম সম্বন্ধে গড়গড় করে অনেক কথা বলে গেল। তার কথা শেষ হলে ছোট ছেলেকেও তিনি একই প্রশ্ন করলেন। সে চুপ করে রইল। তাই দেখে বাবা খুব খুশি। বললেন, তুমি কেন চুপ করে আছ তা বুঝেছি। তুমি এটা জেনেছ ঈশ্বর বা ব্রহ্ম সম্পর্কে কিছু বলতে গেলেই আমরা ভুল করে বসব। ব্রহ্ম নির্গুণ, নিরাকার, অনন্ত। তাঁর কোন নাম নেই। তিনি অদ্বিতীয়, অনন্য। যিনি অসীম তাঁর সম্পর্কে কিছু বলতে গেলেই তাঁকে ছোট করে ফেলা হয়।\nএই প্রসঙ্গে আচার্য শঙ্কর বলেছেন, পরমাত্মাকে দেখা যায় না। উপরে, পাশে বা এই দুই-এর মাঝে কোথাও তাঁকে দেখা যায় না। কারণ তিনি অজোড়। তাঁর জুড়ি নেই, এমন কিছু নেই যার সঙ্গে তাঁর তুলনা চলে। তিনি অদ্বিতীয় এবং অনন্ত। তাঁকে বর্ণনা করার একটিমাত্র উপায়। সেটি হল, তাঁর অনন্যতার কথা বলা। বস্তুত তাঁকে অনন্য বলা আর কিছু না বলা—এ দুই সমান। যদি বুদ্ধিমান ছোট ছেলেটির মতো মৌন থাকতে চান তো সে একরকম ভালো। আর যদি নিতান্তই কিছু বলতে চান তাহলে বড়জোর এইটুকু বলতে পারেন, তিনি যা, তিনি তাই।"
                    },
                    {
                        "verse": 20,
                        "sanskrit": "न सन्दृशे तिष्ठति रूपमस्य\nन चक्षुषा पश्यति कश्चनैनम् ।\nहृदा हृदिस्थं मनसा य एन-\nमेवं विदुरमृतास्ते भवन्ति ॥ २०॥",
                        "bntransliteration": "ন সংদৃশে তিষ্ঠতি রূপমস্য\nন চক্ষুষা পশ্যতি কশ্চনৈনম্‌।\nহৃদা হৃদিস্থং মনসা য এন-\nমেবং বিদুরমৃতাস্তে ভবন্তি॥২০",
                        "bntranslation": "সরলার্থ: এই ঈশ্বর (পরমাত্মা) আমাদের দৃষ্টিগোচর নন। ইন্দ্রিয় দিয়ে কেউ তাঁকে উপলব্ধি করতে পারে না। কিন্তু বিবেকবৈরাগ্য অভ্যাসের দ্বারা শুদ্ধচিত্ত মানুষ তাঁকে উপলব্ধি করতে পারেন। আর এই উপলব্ধির ফলে তাঁরা মৃত্যুঞ্জয়ী হন।",
"bnexplanation": "বিচারের প্রয়োজনীয়তার উপর উপনিষদ এখানে আবার জোর দিচ্ছেন, কারণ বিচারের দ্বারাই আমাদের বুদ্ধি শুদ্ধ হয়। অধিকাংশ মানুষের বুদ্ধিই গোলমেলে যা তাদের ভুল পথে চালিত করে। শুদ্ধবুদ্ধি কাকে বলে? যে বুদ্ধি নিত্য এবং অনিত্যের তফাত বুঝিয়ে মানুষকে নিত্যবস্তু-লাভের প্রেরণা দেয় সেটিই শুদ্ধবুদ্ধি। এই শুদ্ধবুদ্ধি হলে সাধক ব্রহ্মের সঙ্গে তাঁর অভিন্নতা উপলব্ধি করতে পারেন এবং অমৃতত্ব লাভ করেন।\nমনে রাখতে হবে বেদান্তে পরাজ্ঞানকে অনাদি, অনন্ত এবং নিত্য বলা হয়েছে। অর্থাৎ জ্ঞান সর্বদাই রয়েছে। কিন্তু যার সাহায্যে আমরা জ্ঞান লাভ করব, সেই মন এবং বুদ্ধি যদি ঠিক ঠিক কাজ না করে তবে আমরা জ্ঞান লাভ করতে পারব না। মনে করুন, রেডিও স্টেশন থেকে অনবরত গান প্রচার করা হচ্ছে। কিন্তু আমার রেডিওসেটটি যদি অকেজো হয় তবে আমি গান শুনব কি করে? দোষ গানের নয়, দোষ আমার রেডিওসেটের। সেটটি ভালো হলে গান স্পষ্ট শোনা যাবে, আর তাতে যদি গণ্ডগোল থাকে, তবে হয় গান আদৌ শুনতে পাব না, নয়তো সুর বেসুরো হয়ে বাজবে। ঠিক তেমনিই পরাজ্ঞান সবসময়ই আছে; দরকার শুধু শুদ্ধবুদ্ধির। যদি আমার তা থাকে তবে আমরা এই জ্ঞানের অধিকারী হতে পারি, তাকে নিজের করে নিতে পারি। চিত্তশুদ্ধি বা শুদ্ধবুদ্ধির উপর উপনিষদ খুব জোর দিচ্ছেন কারণ ঐটি ছাড়া তত্ত্বের সম্যক্‌ ধারণা হয় না। আমাদের নিজেকে প্রস্তুত করতে হবে। এই চরম জ্ঞান ধারণ করবার জন্য মন এবং বুদ্ধিকে শুদ্ধ করতে হবে। বিস্ময়ের ব্যাপার এই জ্ঞান সর্বদাই আমাদের অন্তরে আছে এবং পরিপূর্ণভাবেই আছে। এই জ্ঞানের হ্রাসবৃদ্ধি হয় না—সবসময় একই রকম। আসলে সত্য তো সনাতন, তার কোন পরিবর্তন হয় না। আমাদের শুধুমাত্র প্রস্তুত হতে হবে। প্রস্তুত হলেই অন্তর্নিহিত জ্ঞান আপনিই আমাদের কাছে প্রকাশিত হবে।\nপ্রস্তুতি বলতে এখানে কি বোঝাচ্ছে? আচার্য শঙ্করের মতে চারটি জিনিসের খুবই প্রয়োজন। এক—নিত্যানিত্যবস্তুবিবেক, অর্থাৎ নিত্য এবং অনিত্য, শাশ্বত ও ক্ষণভঙ্গুর বস্তুর মধ্যে থেকে বিচারের দ্বারা শুধুমাত্র নিত্য বস্তুকে গ্রহণ করার অভ্যাস। দুই-ইহামূত্রফলভোগবিরাগঃ, অর্থাৎ, ইহলোক বা পরলোকে কোন রকম ফল ভোগের আকাঙ্ক্ষা থাকবে না। তিন—ষট্‌সম্পদ, অর্থাৎ ছয়টি সাধনসম্পদ। কি কি? (ক) শম (মনঃসংযম); (খ) দম (ইন্দ্রিয় সংযম); (গ) উপরতি (অসার চিন্তা থেকে মনকে প্রত্যাহার করা); (ঘ) তিতিক্ষা (সুখ-দুঃখ, শীত-গ্রীষ্ম ইত্যাদি বিপরীত অবস্থার মধ্যে অবিচল থাকা); (ঙ) শ্রদ্ধা (গুরু এবং শাস্ত্রবাক্যে বিশ্বাস); (চ) সমাধান (ব্রহ্মে মনোনিবেশ। চার-প্রস্তুতির চতুর্থ পর্ব হল মুমুক্ষুত্ব (মুক্তিলাভের জন্য তীব্র ব্যাকুলতা)।\nএইভাবে সাধনার দ্বারা মন পবিত্র ও প্রস্তুত হলে চরম জ্ঞান লাভের জন্য গুরুর শরণাপন্ন হতে হয়। এই চরম জ্ঞান কি? ‘তত্ত্বমসি’—তুমিই সেই। এই জ্ঞান আপাতদৃষ্টিতে খুবই সহজ, সরল; কিন্তু এই জ্ঞান আপনাকে পুরোপুরি পালটে দেবে। আপনি সম্পূর্ণ নতুন মানুষ হয়ে যাবেন। যখন মন তৈরি ছিল না তখন হয়তো আপনি কথাটা বহুবার শুনেছেন, কিন্তু আপনার মনে তা এতটুকুও দাগ কাটেনি। কিন্তু আপনি যখন প্রস্তুত, মন যখন তৈরি তখন গুরুমুখে মহাবাক্য শোনা-মাত্রই হৃদয়ে জ্ঞানের প্রদীপ দপ্‌ করে জ্বলে ওঠে। আপনার ভিতরে কী যেন একটা ঘটে যায় এবং চকিতে যা জানবার তা আপনি জেনে যান। জ্ঞান আপনার ভিতরেই ছিল। আপনি যদি স্বভাবতই ব্রহ্ম না হতেন, তাহলে কোন এক বিশেষ মুহূর্তে আপনার পক্ষে ব্রহ্ম হয়ে ওঠা সম্ভব হত না। আসলে জানুন আর নাই জানুন, আপনি সবসময় ব্রহ্মই। আমাদের এই আত্মস্বরূপের জ্ঞান যেন অজ্ঞানতার একটা অবগুণ্ঠনে ঢাকা আছে। আপনার মনের জমি প্রস্তুত হলে গুরু অজ্ঞানতার সেই আবরণটি সরিয়ে দেন এবং আপনি তখনি নিজেকে ব্রহ্ম বলে চিনতে পারেন, বুঝতে পারেন আপনি আগেও ঐ ব্রহ্মই ছিলেন।"
                    },
                    {
                        "verse": 21,
                        "sanskrit": "अजात इत्येवं कश्चिद्भीरुः प्रपद्यते ।\nरुद्र यत्ते दक्षिणं मुखं तेन मां पाहि नित्यम् ॥ २१॥",
                        "bntransliteration": "অজাত ইত্যেবং কশ্চিদ্ভীরুঃ প্রপদ্যতে।\nরুদ্র যত্তে দক্ষিণং মুখং তেন মাং পাহি নিত্যম্‌॥২১",
                        "bntranslation": "সরলার্থ: হে রুদ্র, তুমি মৃত্যুঞ্জয়। তাইতো মৃত্যুভয়ে ভীত মানুষ তোমার শরণ নেয়। তোমার প্রসন্ন মুখ আমার দিকে ফেরাও এবং সর্বদা আমাকে রক্ষা কর।",
"bnexplanation": "কিছু বুদ্ধিমান, বিবেকী অর্থাৎ বিচারশীল মানুষ আছেন যাঁরা জানেন ব্রহ্ম অজাতঃ অর্থাৎ ব্রহ্মের জন্ম নেই। আবার যাঁর জন্ম নেই তাঁর মৃত্যুও নেই। ভীত সন্ত্রস্ত মানুষ তাই ব্রহ্মের শরণাপন্ন হয়। কিন্তু তারা কেন ভয় পায়? কারণ তারা জানে যে তাদের মৃত্যু আসন্ন। জীবন যে দুদিনের সে সম্বন্ধে সচেতন হওয়া একটা শুভ লক্ষণ। অধিকাংশ মানুষ তো মৃত্যুর চিন্তাই করে না। তারা অজ্ঞান। তাই তাদের মনে ভয়ডরও নেই। তারা সুখস্বপ্নে মশগুল—তাদের কোনদিন মৃত্যু হবে না। একবার রাজা যুধিষ্ঠিরকে জিজ্ঞাসা করা হয়েছিল : এই সংসারে সবথেকে আশ্চর্য কি? তিনি বলেছিলেন : ‘সবচাইতে আশ্চর্য হল, চারপাশে অজস্র মানুষকে মরতে দেখেও আমরা ভাবি আমরা কোনদিনও মরব না।’ একেই বলে মায়া। অবশ্য খুব অল্পসংখ্যক মানুষ আছেন যাঁরা বোঝেন এই সংসার ক্ষণস্থায়ী—সবকিছু জলের মতো হাতের ফাঁক দিয়ে গলে যেতে চায়। তাঁরা বোঝেন, সময় দ্রুত চলে যাচ্ছে, আর মৃত্যুও ক্রমশ এগিয়ে আসছে। তাই তাঁরা ভীত। তাঁরা সেই ধ্রুবসত্যকে জানতে চান, যা জানলে মানুষ অমর হয়। তাই তাঁরা ব্রহ্মের কাছে প্রার্থনা করেন—বলেন, রক্ষা কর। মায়ার কবল থেকে মুক্ত হবার পথ বলে দাও। দয়া করে তোমার কৃপাঘন, প্রসন্ন মুখ আমাদের দিকে ফেরাও। আমরা ভীত। সর্বদা আমাদের রক্ষা ও পালন কর।\nআচার্য শঙ্কর বলেছেন, ঈশ্বরের অনুধ্যান করলে, মনে খুব আনন্দ আসে। যতই ঈশ্বরচিন্তা করা যায় ততই আনন্দ। তাই যদি আমরা তাঁকে তুষ্ট করি, তাঁর ধ্যান করি, তাঁর বন্দনা করি ততই আনন্দে পূর্ণ হব।।"
                    },
                    {
                        "verse": 22,
                        "sanskrit": "मा नस्तोके तनये मा न आयुषि\nमा नो गोषु मा न अश्वेषु रीरिषः ।\nवीरान् मा नो रुद्र भामितो\nवधीर्हविष्मन्तः सदामित् त्वा हवामहे ॥ २२॥",
                        "bntransliteration": "মা নস্তোকে তনয়ে মা ন আয়ুষি\nমা নো গোষু মা ন অশ্বেষু রীরিষঃ।\nবীরান্‌ মা নো রুদ্র ভামিতো-\nবধীর্হবিষ্মন্তঃ সদমিৎ ত্বা হবামহে॥২২",
                        "bntranslation": "সরলার্থ: হে রুদ্র, তুমি আমাদের প্রতি ক্রুদ্ধ হয়ো না। শতায়ু হলেও তুমি আমাদের, আমাদের পুত্র বা পৌত্রদের বিনাশ করো না। আমাদের গরু, ঘোড়া এবং শক্তিমান ভৃত্যদের তুমি হত্যা করো না। যজ্ঞের সবরকম উপকরণ হাতে নিয়ে আমরা প্রার্থনা করছি।",
"bnexplanation": "এই শ্লোকটিতে কিছুটা বিপরীত ভাবের কথা আছে। এতক্ষণ পর্যন্ত আমরা পরাজ্ঞানের জন্য, আত্মজ্ঞানের জন্য প্রার্থনা করেছি। কিন্তু এবার প্রার্থনায় পার্থিব কামনার ছায়া পড়েছে। বলা হচ্ছে, হে রুদ্র, আমাদের ভুলভ্রান্তি হতে পারে। আমরা হয়তো ঠিকভাবে তোমাকে ডাকতে পারছি না, কিন্তু কৃপা করে তুমি আমাদের অপরাধ নিও না। আমাদের আত্মীয়-স্বজন,ভৃত্য বা সম্পত্তির কোন ক্ষতি করো না। তোমার মহিমা আমরা কিছুই বুঝি না। হয়তো অজান্তে কত অপরাধই করেছি। কিন্তু তারজন্য তুমি ক্রুদ্ধ হয়ো না। তুমি যাতে প্রসন্ন হও তারজন্য তোমাকে আমরা অর্ঘ্য নিবেদন করছি।।\nএখানে দ্বৈতভাব প্রবেশ করল কি করে? আসলে চরম জ্ঞান লাভের আগে পর্যন্ত আমাদের দেহবোধ থাকে; অর্থাৎ আমরা দ্বৈতভূমিতে থাকি। তাই দ্বৈতভাবের প্রভাব আমরা সম্পূর্ণভাবে কাটাতে পারি না। দেহের মায়া কাটাতে পারলে তো আমরা মুক্তই। কিন্তু যতক্ষণ দেহের প্রতি আসক্তি থাকবে, ততক্ষণ একথা বলার যো নেই—আমিই ব্রহ্ম। যতক্ষণ দ্বৈতভূমিতে থাকব ততক্ষণ দ্বৈতবাদের সাহায্য নিতেই হবে; পূজা, প্রার্থনা ইত্যাদির মধ্য দিয়েই যেতে হবে। কিন্তু মনে রাখতে হবে আমাদের লক্ষ্য অদ্বৈতজ্ঞান। দ্বৈতবাদ সেই লক্ষ্যে পৌঁছবার সোপানমাত্র।\nইতি শ্বেতাশ্বতরোপনিষদি চতুর্থোঽধ্যায়ঃ॥\nশ্বেতাশ্বতর উপনিষদের চতুর্থ অধ্যায় এইখানে সমাপ্ত।"
                    }
                ]
            },
            {
                "chapter": 5,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "द्वे अक्षरे ब्रह्मपरे त्वनन्ते\nविद्याविद्ये निहिते यत्र गूढे ।\nक्षरं त्वविद्या ह्यमृतं तु विद्या\nविद्याविद्ये ईशते यस्तु सोऽन्यः ॥ १॥",
                        "bntransliteration": "দ্বে অক্ষরে ব্রহ্মপরে ত্বনন্তে\nবিদ্যাবিদ্যে নিহিতে যত্র গূঢ়ে।\nক্ষরং ত্ববিদ্যা হ্যমৃতং তু বিদ্যা\nবিদ্যাবিদ্যে ঈশতে যস্তু সোহন্যঃ॥১",
                        "bntranslation": "সরলার্থ: পরব্রহ্ম (অক্ষর ব্রহ্ম) হিরণ্যগর্ভের চেয়েও শ্রেষ্ঠ। জ্ঞান এবং অজ্ঞান দুই-ই পরব্রহ্মে প্রচ্ছন্ন। অজ্ঞানতাই জন্মমৃত্যুর কারণ, কিন্তু জ্ঞান অমরত্বের দিকে নিয়ে যায়। যিনি জ্ঞান এবং অজ্ঞানের নিয়ামক তিনি নিজে এই দুই-এর থেকেই স্বতন্ত্র (অর্থাৎ শুদ্ধ এবং নিরুপাধিক)। ব্রহ্মই পরমতত্ত্ব।",
"bnexplanation": "‘অনন্ত’ শব্দের অর্থ ‘যার শেষ নেই।’ কিন্তু যার শেষ নেই, তার শুরুও নেই। পার্থিব বস্তুর যেমন আদি অন্ত থাকে, ব্রহ্মের তেমন কিছুই নেই। এখানে অনন্ত বলতে এও বোঝানো হচ্ছে যে ব্রহ্ম দেশ ও কালের দ্বারা পরিচ্ছিন্ন নন। যদি কোন বস্তুর শুরু এবং শেষ থাকে, তাহলে বুঝতে হবে যে সেই বস্তুটির কোন এক স্থানে, কোন এক বিশেষ মুহূর্তে জন্ম বা আরম্ভ এবং কোন এক বিশেষ মুহূর্তে পরিসমাপ্তি। কিন্তু ব্রহ্ম সম্বন্ধে একথা বলা যায় না যে তিনি একটি বিশেষ সময়ে এবং নির্দিষ্ট কোন একটি স্থানে জন্মেছেন। ‘অনন্ত’ শব্দটি আপাতদৃষ্টিতে খুব সরল হলেও তার ব্যঞ্জনাটি খুবই গভীর।\nআমাদের কাছে জ্ঞানের খুবই মূল্য। যে কোন বিদ্বান মানুষকেই আমরা সম্মান করি, তাঁর প্রশংসা করি। আর কেউ যদি মূর্খ হয় তারজন্য আমরা দুঃখবোধ করি, নয়তো তাকে অবজ্ঞা করি। ব্রহ্ম কিন্তু জ্ঞান-অজ্ঞান—এই দুয়েরই পার। কথাটি আমাদের কাছে হেঁয়ালি মনে হয়। ব্রহ্ম অজ্ঞানের ঊর্ধ্বে বললে তার একটা মানে বোঝা যায়; কিন্তু ব্রহ্ম জ্ঞানেরও অতীত, এ কেমন কথা? তার উত্তরে উপনিষদ বলছেন, জ্ঞান, অজ্ঞান এইসব শব্দগুলি আমরা ব্যবহারিক জগতে প্রয়োগ করি। জ্ঞানের কথা মনে হলেই আমরা ভাবি ঐটি অজ্ঞানের বিপরীত অবস্থা। আলোর বিপরীত যেমন অন্ধকার, তেমনি জ্ঞানের বিপরীত অজ্ঞান—এই হল আমাদের সাধারণ সিদ্ধান্ত। কিন্তু শ্রীরামকৃষ্ণ বলতেন, যার জ্ঞান আছে, তার অজ্ঞানও আছে। জ্ঞান কাঁটার সাহায্যে, অজ্ঞান কাঁটাটি তুলে তারপর দুটিকেই ফেলে দিতে হয়। তখনি ঈশ্বরের প্রত্যক্ষ অনুভব হয়।\n‘নিহিতে গৃঢ়ে’, জ্ঞান এবং অজ্ঞান উভয়ই ব্রহ্মে নিহিত। অর্থাৎ, দুয়েরই উৎস ব্রহ্ম। খ্রীষ্টানধর্মে ঈশ্বর এবং শয়তান, এই দুটি ধারণাই প্রচলিত। ঈশ্বর দয়ালু, করুণাময়, মঙ্গলময় আর শয়তান হল অশুভ এবং দুষ্ট। কিন্তু বেদান্তমতে চূড়ান্ত সত্তা একটাই। ভালো-মন্দ, জ্ঞান-অজ্ঞান সবই সেই এক অর্থাৎ ব্রহ্ম থেকেই আসে। কেউ আপত্তি করে বলতে পারেন, ‘তাহলে কি ব্রহ্মই মন্দের উৎস?’ বেদান্ত বলবেন— হ্যাঁ, দ্বৈতভূমি থেকে সেরকম বলা যেতে পারে বৈকি! কারণ সবকিছুর উৎসই যে ব্রহ্ম। কেউ আবার একথাও বলতে পারেন, ‘আমরা তো সর্বত্র দুই-ই দেখছি। ব্রহ্ম যদি অদ্বৈত হন তাহলে তাঁর মধ্যে থেকে ভালো-মন্দ ইত্যাদি দ্বৈতভাব আসে কি করে?’ বেদান্ত বলেন, এই দ্বৈতভাব আসে মায়া থেকে। কিন্তু মনে রাখতে হবে মায়া ব্রহ্মেরই অংশ।\n‘অক্ষর’, ব্রহ্মের ক্ষয় নেই। তিনি অবিনাশী এবং অব্যয় অর্থাৎ অপরিবর্তনীয় সত্তা। স্কুলজগতের সবকিছুই পরিবর্তনশীল এবং পরিবেশ ও পরিস্থিতির দাস। একমাত্র ব্রহ্মই সেই নিয়মের ব্যতিক্রম, তিনি সর্বদাই অপরিবর্তনীয়।\n‘ব্রহ্মপর’ অর্থাৎ, ব্রহ্ম ব্রহ্মার চাইতেও শ্রেষ্ঠ। কেন? তার উত্তর-ব্রহ্ম অব্যক্ত, কিন্তু ব্রহ্ম ব্রহ্মের প্রথম প্রকাশ। ব্রহ্মাকে হিরণ্যগর্ভ এবং সগুণ বা সোপাধিক ব্রহ্মও বলা হয়। কিন্তু ব্রহ্ম নির্গুণ, তাঁর কোন উপাধি নেই। তিনি নিরুপাধিক।\nঅবিদ্যা বা অজ্ঞানকে বলা হয় ‘ক্ষরম্’ অর্থাৎ, যার ক্ষয় আছে। এই জগতের সবকিছুরই ক্ষয় হয়, কারণ অবিদ্যা থেকেই সবকিছুর জন্ম। অবিদ্যাই জগৎকে চালায়। তাই তাকে এই জগৎ-সংসার ও জন্মমৃত্যুর কারণ বলা হয়েছে। ‘অমৃতং তু বিদ্যা’, কিন্তু জ্ঞানই অমৃতত্বের কারণ। জ্ঞানই মানুষকে এগিয়ে যেতে সাহায্য করে। আপনি যদি অজ্ঞ হন তবে আপনি উন্নতি করতে পারবেন না। জাগতিক বা অপরা-জ্ঞান এবং পারমার্থিক বা পরাজ্ঞান—দুটিই প্রয়োজন। কিন্তু জাগতিক জ্ঞানে মুক্তি হয় না। তারজন্য দরকার আধ্যাত্মিক জ্ঞান। আধ্যাত্মিক জ্ঞানকে তাই অমৃতম্‌ বলা হয়। কারণ এই জ্ঞান আপনাকে জন্মমৃত্যুর পারে নিয়ে যায়, আপনাকে মুক্তি দেয়।\nজ্ঞান এবং অজ্ঞান—এই দুটিকে কে নিয়ন্ত্রণ করেন? ‘সঃ ঈশতে বিদ্যাবিদ্যে’—ব্রহ্ম জ্ঞান এবং অজ্ঞান দুই-ই নিয়ন্ত্রণ করেন। তিনি সকলের প্রভু, সবকিছুর নিয়ন্তা। আপনি প্রশ্ন করতে পারেন: ব্রহ্ম কি করে আমাকে নিয়ন্ত্রণ করবেন? আমি বুঝতে পারি আমার একটা স্বাধীন ইচ্ছা আছে। তাছাড়া আমার কোন কাজে ব্ৰহ্ম তো কখনো হস্তক্ষেপ করেন না। কথা বলতে চাইলে আমি কথা বলতে পারি। না চাইলে চুপ করেও থাকতে পারি। এর মধ্যে ব্রহ্মের কর্তৃত্ব কোথায়? বেদান্ত বলবেন—ব্রহ্ম আছেন বলেই আপনি কথা বলতে পারছেন। ব্রহ্মই আমাদের কথা বলার অথবা চুপ করে থাকার শক্তি দিচ্ছেন। অবশ্য তিনি সবকিছুর উৎস হয়েও নিজে নিষ্ক্রিয়। তিনি সাক্ষী মাত্র। তিনি আছেন বলেই সবকিছু চলছে—আপনি আপনার কাজ করছেন, সূর্য তার কাজ করে যাচ্ছে। এই বিশ্বব্রহ্মাণ্ড চলছে। ফিরছে,যত কিছু কাজকর্ম চলছে, সবই ঐ ব্রহ্মচক্রের ভিতরে। চাকাটি ঘুরিয়ে দিয়ে ব্রহ্ম নিজে চুপ করে সবকিছু দেখে যাচ্ছেন। তিনি দ্রষ্টা, সাক্ষী; এই বিশাল কর্মকাণ্ডের এতটুকু তাঁকে স্পর্শ করছে না। তিনি নির্লিপ্ত। ভালো আর মন্দ যাই ঘটুক না কেন—তিনি নির্বিকার। কিন্তু তিনি যদি না থাকেন তবে কিছুই ঘটবে না। আবার অন্য আর এক স্তরে ব্রহ্ম ক্রিয়াশীল। তিনি মায়ার মধ্যে দিয়ে কাজ করে চলেছেন, আমার, আপনার মধ্যে দিয়ে, সূর্যের মধ্যে দিয়ে, এককথায় বিশ্বব্রহ্মাণ্ডের মধ্যে দিয়ে তিনিই কাজ করে চলেছেন। এই ব্রহ্ম কিন্তু নির্গুণ ব্রহ্ম নন; ইনি ব্যক্ত বা সগুণ ব্রহ্ম। সেইরকম এক অবস্থায় জীবাত্মারূপে আমি সব কাজকর্ম করছি, জাগতিক ব্যাপারে লিপ্ত হয়ে আছি। আবার অন্য আর এক অবস্থায় আমিই সাক্ষী,পরমাত্মা। সেই অবস্থায় কোন কিছুতেই তখন আমি লিপ্ত নই।"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "यो योनिं योनिमधितिष्ठत्येको\nविश्वानि रूपाणि योनीश्च सर्वाः ।\nऋषिं प्रसूतं कपिलं यस्तमग्रे\nज्ञानैर्बिभर्ति जायमानं च पश्येत् ॥ २॥",
                        "bntransliteration": "যো যোনিং যোনিমধিতিষ্ঠত্যেকো\nবিশ্বানি রূপাণি যোনীশ্চ সর্বাঃ।\nঋষিং প্রসূতং কপিলং যস্তমগ্রে\nজ্ঞানৈর্বিভর্তি জায়মানং চ পশ্যেৎ॥২",
                        "bntranslation": "সরলার্থ: তিনি (পরমেশ্বর) অদ্বিতীয়, তবু তিনি সর্বব্যাপী এবং সকলের মধ্যে আছেন। প্রতিটি উৎপত্তিস্থানের তিনিই নিয়ন্তা। সৃষ্টির পূর্বে জাত যে হিরণ্যগর্ভ, তিনি সর্বজ্ঞ। কিন্তু তিনি (পরমেশ্বর) হিরণ্যগর্ভকে জন্মাতেও দেখেছেন এবং তাঁকে জ্ঞান দিয়ে পূর্ণ করেছেন। এই পরমেশ্বর সকলের থেকে আলাদা।",
"bnexplanation": "ব্রহ্মই সবকিছুর উৎস এবং কারণ। অন্যান্য অনেক গৌণ কারণ থাকতে পারে, কিন্তু তিনিই মুখ্য তথা আদিকারণ। সেইজন্যই তাঁকে সবকিছুর নিয়ামক বলা হয়। মূল বা প্রথম কারণ থেকেই পরবর্তী কারণের উদ্ভব। সব রূপ (রূপাণি), সব বৈচিত্র তাঁর কাছ থেকেই এসেছে। যখন কোন শিশু জন্মায়, তখন ঐরূপে তিনিই জন্মগ্রহণ করেন। যখন বীজ থেকে চারাগাছের উন্মেষ হয়, তখন প্রকৃতপক্ষে তিনিই ঐরূপে প্রকাশিত হন। যখন বৃষ্টি হয়, তখন ঐ বৃষ্টিধারার মধ্যেও তিনি; তিনিই বৃষ্টি হয়ে ঝরে পড়েন। এককথায় তিনি সর্বত্র এবং সকল বস্তুতে দীপ্যমান।\n‘কপিলম্’ বলতে হিরণ্যগর্ভকে বোঝায়। হিরণ্য’ এবং ‘কপিল’ এই দুই শব্দেরই অর্থ সোনালী বা বাদামী। প্রতীকী অর্থে জ্ঞানও স্বর্ণাভ। হিরণ্যগর্ভকে এখানে ‘ঋষিম্‌’ বলা হয়েছে, কারণ তিনি জানেন। ব্রহ্মই হিরণ্যগর্ভকে জ্ঞান দিয়েছেন এবং হিরণ্যগর্ভ থেকেই আমরা পরম্পরাক্রমে এই জ্ঞান পেয়ে আসছি।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "एकैक जालं बहुधा विकुर्व-\nन्नस्मिन् क्षेत्रे संहरत्येष देवः ।\nभूयः सृष्ट्वा पतयस्तथेशः\nसर्वाधिपत्यं कुरुते महात्मा ॥ ३॥",
                        "bntransliteration": "একৈকং জালং বহুধা বিকুর্ব-\nন্নস্মিন্ ক্ষেত্রে সংহরত্যেষ দেবঃ।\nভূয়ঃ সৃষ্ট্বা পতয়স্তথেশঃ\nসর্বাধিপত্যং কুরুতে মহাত্মা॥৩",
                        "bntranslation": "সরলার্থ: পরমেশ্বর বহুরূপে সৃষ্টি করেছেন—দেবদেবী, পুরুষ এবং নারী, পশু, কীটপতঙ্গ এবং আরও কত কী! কর্মফল অনুসারে একেকটি রূপ যেন একটি বন্ধন বা জাল যা পরমেশ্বর এই সংসারে বিস্তার করেছেন। কল্প শেষ হলে তিনিই (আবার) এইসব রূপ ধ্বংস করেন। নতুন কল্পের সূচনায় এক পরমেশ্বরই আবার বিভিন্ন লোকের দেবতা বা লোকপালকদের সৃষ্টি করেন। এইভাবে তিনি সকলের উপর প্রভুত্ব করেন।",
"bnexplanation": "‘জালম্‌’ কথাটির অর্থ জাল। আপনি একটা জালে আবদ্ধ, আমি আরেকটাতে। আমরা সকলেই রেশমকীটের মতো নিজের গুটিতে নিজেরাই আবদ্ধ। আমাদের এই ভয়াবহ বন্দীদশা ঘটালো কে? কে এই গুটি তৈরি করেছে? আমরাই। এই গুটি আর কিছু নয়—আমাদের কর্মফল। আমরা প্রত্যেকেই সযত্নে নিজেদের জাল নিজেরাই তৈরি করেছি। আমাদের বন্ধনের জন্য কেউ দায়ী নয়। প্রতিটি জাল আবার স্বতন্ত্র। এর মধ্যে কোন কোন জাল হয়তো দেখতে খুবই সুন্দর। কিন্তু যত মনোহরই হোক না কেন, জাল জালই। বন্ধন কতরকম করেই না আসে! স্বামী বিবেকানন্দ বলতেন, সোনার শেকলও শেকল; লোহার শেকলের মতো সেও তোমাকে বাঁধবে। সোনার শেকল বলতে কি বোঝাচ্ছে? এর তাৎপর্য হল, পুণ্যলাভের জন্য, ভবিষ্যতে লাভের আশায় আপনি যদি কিছু ভালো কাজ করেন তবে হয়তো মৃত্যুর পর স্বর্গে গিয়ে আপনি সুখভোগ করবেন। এমনকি আপনি হয়তো দেবদেবীর পদও পেয়ে যেতে পারেন। একেই সোনার শেকল বলা হচ্ছে। এও একধরনের বন্ধন, কারণ স্বর্গে আপনার সুখভোগ—সে তো ক্ষণিকের। ভালো কাজের ফল শেষ হয়ে গেলেই আবার আপনাকে এই পৃথিবীতে ফিরে আসতে হবে। হিন্দুমতে মুক্তিলাভ বা মোক্ষই জীবনের লক্ষ্য। জন্মমৃত্যুর চক্র থেকে আমরা মুক্ত হতে চাই।\nএই জালগুলি কি দিয়ে তৈরি? পঞ্চমহাভূত অর্থাৎ ক্ষিতি, অপ, তেজ, মরুৎ, ব্যোম দিয়ে। এই পঞ্চভূতের যোগ-বিয়োগে বা টানাপড়েনেই আমরা তৈরি, আবার যে জগৎ-সংসারের ফাঁদে আমরা বদ্ধ হয়ে আছি, সেও এই পঞ্চভূত দিয়েই তৈরি। আশার কথা এই, উপনিষদ বলে দিচ্ছেন, আমরা সতি সত্যি বদ্ধ নই। আমরা নিজেদের বদ্ধ মনে করি, এই যা। একবার যো-সো করে যদি আমরা আমাদের স্বরূপ জানতে পারি তাহলে বুঝতে পারব আমরা কোনকালেই বদ্ধ ছিলাম না।\nউপনিষদ বলছেন, এই সংসারকে আমরা ‘জালম্‌’ অর্থাৎ জাল মনে করি বলেই এটি জাল। আমরা নিজেদের দুর্বল, বদ্ধ বা দাস ভাবি। কিন্তু এই হীনম্মন্যতায় না ভুগে যদি আমরা নিজেদের শুদ্ধ, মুক্ত ভাবতে পারি তবে আমরা সত্যি সত্যি শুদ্ধ এবং মুক্ত হয়ে যাব। স্বামী বিবেকানন্দ একবার বলেছিলেন, তিনি শুধু উপনিষদই প্রচার করেছেন। কারণ উপনিষদ মানুষকে শক্তি দেয়, আত্মবিশ্বাস ও সাহসে বলীয়ান করে তোলে। তিনি আরও বলতেন, যে মানুষ তেত্রিশ কোটি দেবদেবীতে বিশ্বাস করে অথচ নিজের উপর যার বিশ্বাস নেই, সেই প্রকৃত নাস্তিক। আপনি যদি সব দেবদেবীকে ভুলেও যান, তাতে ক্ষতি নেই। কিন্তু নিজের উপর আপনার বিশ্বাস আছে কি? যদি থাকে তাহলে আর আপনার ভয় নেই, আপনি উদ্ধার হয়ে যাবেন। এই হল অভীঃ মন্ত্র।\nবেদান্তমতে সৃষ্টি এবং ধ্বংস, অর্থাৎ জগতের ব্যক্ত হওয়া এবং অব্যক্ত অবস্থায় ফিরে যাওয়া-— এ অনন্তকাল ধরেই চলছে। ব্রহ্ম একবার এই জগৎকে প্রকাশ করছেন আবার কিছুকাল পরে তাকে গুটিয়ে নিচ্ছেন। কিন্তু গুটিয়ে নেওয়া মানে সম্পূর্ণভাবে ধ্বংস করে ফেলা নয়– এক অবস্থা থেকে আরেক অবস্থায় যাওয়া। তাকে রূপান্তরও বলা যায়। জগৎ কখনো ব্যক্ত অর্থাৎ প্রকাশিত, আবার কখনো অব্যক্ত অর্থাৎ অপ্রকাশিত। কিন্তু প্রকৃত বিনাশ বলে কিছু নেই। তত্ত্বের দৃষ্টিকোণ থেকে যেমন বলা যেতে পারে গাছ এবং তার বীজ, এ দুটি আলাদা বস্তু নয়। শুধু বাইরের রূপের তফাত—গাছটি ব্যক্ত, বীজটি অব্যক্ত। শ্রীরামকৃষ্ণ গল্পচ্ছলে বলতেন, বাড়ির বুড়ীদের একটা হাঁড়ি থাকে। তাতে তাঁরা সবরকম বীজ তুলে রাখেন। সময় বুঝে তাঁরা হাঁড়ি থেকে বীজগুলি বের করে জমিতে ছড়িয়ে দেন। সেইসব বীজ থেকে গাছ হয়, গাছে ফল ধরে, ফলের মধ্যে আবার বীজ থাকে। আবার সব বীজ সঞ্চয় করে তাঁরা হাঁড়িতে রেখে দেন যতক্ষণ না বীজ ছড়াবার উপযুক্ত সময় আসে। এই সৃষ্টিচক্র এইভাবেই ঘুরে চলেছে। ব্রহ্ম যেন এই বৃদ্ধার মতো সবকিছু দেখছেন আর সৃষ্টিচক্রটিকে সচল রাখছেন। কিন্তু মনে রাখতে হবে, এই বিশ্ব ব্রহ্মের প্রকাশ ছাড়া আর কিছুই নয়। তিনিই ভালো, তিনিই মন্দ। তিনিই সুন্দর, তিনিই অসুন্দর। তিনিই সব হয়েছেন।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "सर्वा दिश ऊर्ध्वमधश्च तिर्यक्\nप्रकाशयन् भ्राजते यद्वनड्वान् ।\nएवं स देवो भगवान् वरेण्यो\nयोनिस्वभावानधितिष्ठत्येकः ॥ ४॥",
                        "bntransliteration": "সর্বা দিশ ঊর্ধ্বমধশ্চ তির্যক্‌\nপ্রকাশয়ন্‌ ভ্রাজতে যদ্বনড্‌বান্‌।\n এবং স দেবো ভগবান্‌ বরেণ্যো\nযোনিস্বভাবানধিতিষ্ঠত্যেকঃ॥৪",
                        "bntranslation": "সরলার্থ: সূর্য যেমন তাঁর আলো দশদিকে ছড়িয়ে দেন, তেমনি ভগবানও সবকিছুকে নিয়ন্ত্রণ করেন। কারণ তিনিই সবকিছুর একমাত্র কারণ। তিনিই একমাত্র সর্বশক্তিমান, সকলের পরমেশ্বর।",
"bnexplanation": "সূর্যকে প্রায়শই ঈশ্বরের সঙ্গে তুলনা করা হয়। এই তুলনা দেবার কারণ সূর্য বিশাল, তাঁর উপর আমরা কতভাবেই না নির্ভর করি। সূর্য যেন প্রাণের উৎস। তাই এখানে সূর্যের সঙ্গে ব্রহ্মের তুলনা করা হয়েছে। সূর্য না থাকলে ভুবন অন্ধকার। ঠিক তেমনিই ব্রহ্মের আলোতেই উঁচু-নীচু, ছোট-বড় সবকিছু দীপ্তিমান, তিনিই সবকিছু প্রকাশ করেন। তিনিই সকলের প্রভু, শাসক। তিনি সকলের এবং সবকিছুর কারণ।\n‘দেবঃ’ শব্দের অর্থ জ্যোতির্ময়। ব্রহ্ম স্বয়ম্প্রভ, স্বয়ং প্রকাশ। আলোর জন্য তিনি কারোর উপরে নির্ভর করেন না, বরং তিনিই সকলকে আলো দেন। তিনিই ‘ভগবান’ অর্থাৎ ঐশ্বর্যবান—তাঁর অনন্ত শক্তি। এই কারণেই তিনি‘বরেণ্যঃ’ অর্থাৎ পূজ্য। সকল পূজাই তাঁর প্রাপ্য, কারণ তিনিই সকলের চেয়ে বড়।\nব্রহ্মকে কে বর্ণনা করতে পারে? তিনি অনন্য, ‘একঃ’—এক এবং অদ্বিতীয়। অদ্বিতীয় কোন কিছু আমরা কল্পনাও করতে পারি না। ব্রহ্ম সবকিছু নিয়ন্ত্রণ করছেন, অথচ তিনি নিষ্ক্রিয়। তিনি সাক্ষী। কিন্তু যতক্ষণ আমাদের এই জগতের বোধ বা চেতনা থাকে ততক্ষণ সক্রিয় ব্রহ্মকে মানতেই হয়, তাঁকে স্বীকার না করে আমাদের কোন উপায় নেই। এই জগৎ-সংসার তাঁর লীলা। কিন্তু একই সঙ্গে একথা মনে রাখতে হবে, স্বরূপত ব্রহ্ম অপরিবর্তিত ও নির্লিপ্ত।।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "यच्च स्वभावं पचति विश्वयोनिः\nपाच्यांश्च सर्वान् परिणामयेद् यः ।\nसर्वमेतद् विश्वमधितिष्ठत्येको\nगुणांश्च सर्वान् विनियोजयेद् यः ॥ ५॥",
                        "bntransliteration": "যচ্চ স্বভাবং পচতি বিশ্বযোনিঃ\nপাচ্যাংশ্চ সর্বান্ পরিণাময়েদ্‌ যঃ।\nসর্বমেতদ্‌ বিশ্বমধিতিষ্ঠত্যেকো\nগুণাংশ্চ সর্বান্ বিনিযোজয়েদ্‌ যঃ॥৫",
                        "bntranslation": "সরলার্থ: তিনি সবকিছুর কারণ এবং সবকিছুর নিজস্ব স্বভাব বা ধর্ম (যেমন, আগুনের ধর্ম তাপ এবং জলের ধর্ম শৈত্য) তাঁরই দান। প্রতিটি বস্তুর যে পরিণতি সেও তাঁরই দান। একা তিনিই সমগ্র জগৎকে চালান। এ জগতে তিনটি গুণ কাজ করে—সত্ত্ব, রজঃ এবং তমঃ। প্রতিটি গুণের নিজস্ব বৈশিষ্ট্য আছে। আর এই চারিত্রিক বৈশিষ্ট্য তাঁরই দেওয়া।",
"bnexplanation": "‘স্বভাবম্‌’ বলতে এখানে বস্তুর প্রকৃতি বোঝাচ্ছে। যেমন আমরা জানি আগুন সবকিছু পুড়িয়ে ছাই করে দেয়। এটাই আগুনের স্বভাব বা ধর্ম। কিন্তু আগুনকে এই শক্তি কে দিল? ব্রহ্ম। তেমনি জল স্বভাবতই ঠাণ্ডা। সেইরকম ব্রহ্ম আমাদের সকলকেই কিছু না কিছু বিশেষ শক্তি দিয়েছেন। তিনি ‘বিশ্বযোনিঃ’ অর্থাৎ সবকিছুর উৎস, তিনিই কারণের কারণ,আদিকারণ।\n‘পাচ্যান’ শব্দটির অর্থ পরিবর্তনশীল। পরিবর্তন এই জগতের স্বভাব। এখানে সবকিছুই পালটে যায়। বেদান্তমতে এ জগতে সবকিছুরই ষড়্‌বিকার অর্থাৎ ছয়রকম পরিবর্তন হয়। প্রথম—‘জায়তে’। ব্যক্তির জন্ম হল। দ্বিতীয়—‘অস্তি’। সে বেঁচে থাকে। তৃতীয়—‘বর্ধতে’। সে ধীরে ধীরে বেড়ে ওঠে। চতুর্থ—‘বিপরিণমতে’। সে পূর্ণবয়স্ক হয়। পঞ্চম—‘অপক্ষীয়তে’। অর্থাৎ তার ক্ষয় শুরু হয়। ষষ্ঠ—‘নশ্যতি’। তার নাশ বা মৃত্যু হয়। এই নিয়মেই জগৎ চলে। একমাত্র অকালমৃত্যু নাহলে প্রত্যেককেই এই ছটি অবস্থার মধ্য দিয়ে যেতে হয়। কেউ একথা বলতে পারে না, ‘আমার যৌবন চিরকাল অটুট থাকবে। আমার শরীরের ক্ষয় হবে না। আমি কখনো মরব না।’ তবে এটা হওয়া সম্ভব, কারও কারও মৃত্যুর ঠিক আগেই শরীর দ্রুত ভাঙতে শুরু করে, আবার কারও শরীর ধীরে ধীরে দীর্ঘদিন ধরে ক্ষয় হতে থাকে।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "तद् वेदगुह्योपनिषत्सु गूढं\nतद् ब्रह्मा वेदते ब्रह्मयोनिम् ।\nये पूर्वं देवा ऋषयश्च तद् विदु-\nस्ते तन्मया अमृता वै बभूवुः ॥६॥",
                        "bntransliteration": "তদ্ বেদগুহ্যোপনিষৎসু গূঢ়ং\nতদ্‌ ব্রহ্মা বেদতে ব্রহ্মযোনিম্‌।\nযে পূর্বদেবা ঋষয়শ্চ তদ্‌ বিদু-\nস্তে তন্ময়া অমৃতা বৈ বভূবুঃ॥৬",
                        "bntranslation": "সরলার্থ: পরমাত্মা-বিষয়ক অতি দুরূহ, সূক্ষ্ম এবং গৃহ্য তত্ত্বটি উপনিষদে নিহিত আছে। উপনিষদই বেদের সার। বেদের উৎস আবার ব্রহ্ম। ব্রহ্মা (অর্থাৎ হিরণ্যগর্ভ) (পরমাত্মাকে) ব্রহ্মকে জানেন। রুদ্রাদি প্রাচীন দেবতারা এবং ঋষিরা (যেমন, বামদেব) তাঁকে জানতেন। তাঁরা ব্রহ্মকে নিজের আত্মারূপে জেনেই অমৃতত্ব লাভ করেছিলেন।",
"bnexplanation": "পরমতত্ত্ব বা চরম সত্যকে বোঝাতে উপনিষদ সাধারণত ব্রহ্ম শব্দটিই ব্যবহার করেন। কিন্তু ঋষিরা জানতেন ‘ব্রহ্ম’ শব্দটিও যথেষ্ট নয় কারণ শব্দ দিয়ে পরমসত্যের স্বরূপ উদ্‌ঘাটন করা যায় না। বস্তুত কোন শব্দ দিয়েই সেই বিমূর্ত সত্যকে প্রকাশ করা বা বর্ণনা করা যায় না। সেজন্য অনেক সময়েই উপনিষদ ব্রহ্মকে বোঝাতে গিয়ে শুধুমাত্র ‘তৎ’ শব্দটি ব্যবহার করেছেন। ‘তৎ’ শব্দের অর্থ সেই। বেদের সার হল উপনিষদ। উপনিষদ গৃহ্য অর্থাৎ অতি সূক্ষ্ম। উপনিষদ বোঝা খুব শক্ত, তাই উপনিষদ সকলের জন্য নয়। আচার্য শঙ্কর উপনিষদকে রহস্যময়ী বলেছেন। রহস্যময়ী অর্থাৎ অতি গৃহ্য, দুর্বোধ্য। সেখানে সবকিছু খুব ঠারেঠোরে বলা হয়েছে। উপনিষদ বুঝতে হলে তাই শিষ্যকে উপযুক্ত আচার্যের কাছে যেতে হবে—এমন আচার্য যাঁর অপরোক্ষ অনুভূতি হয়েছে, যিনি ব্রহ্মজ্ঞান হস্তামলকবৎ অনুভব করেছেন।\n‘ব্রহ্মা তৎ বেদতে।’ ব্রহ্মা ব্রহ্মের প্রথম প্রকাশ। তাঁকে হিরণ্যগর্ভও বলা হয়। তিনিই সর্বপ্রথম এই পরমতত্ত্ব আয়ত্ত করেন এবং পরে দেবদেবীদের এই জ্ঞান দান করেন। তারও পরে মন্ত্রদ্রষ্টা ঋষিরা এই জ্ঞান লাভ করেছেন। ব্রহ্মজ্ঞান লাভ করে তাঁরা ব্রহ্মের সঙ্গে একাত্ম হয়ে গিয়েছেন। হওয়ারই কথা, কারণ ব্রহ্মকে জানা মানে নিজে ব্ৰহ্ম হওয়া। আপনার ব্রহ্ম উপলব্ধি হলে আপনি ব্রহ্মের সঙ্গে একাত্ম হয়ে যাবেন, অমর হয়ে যাবেন। কিন্তু একটা কথা মনে রাখতে হবে–আপনি ক্রমে ক্রমে অমৃতত্ব লাভ করেন না, কারণ এই অমৃতত্বের সঙ্গে কার্য-কারণ কোন সম্পর্ক নেই। কেউ আপনাকে অমর করতে পারবে না কারণ আপনি স্বভাবতই অমর-—শুধু এখন সেকথা জানেন না, এই যা।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "गुणान्वयो यः फलकर्मकर्ता\nकृतस्य तस्यैव स चोपभोक्ता ।\nस विश्वरूपस्त्रिगुणस्त्रिवर्त्मा\nप्राणाधिपः सञ्चरति स्वकर्मभिः ॥ ७॥",
                        "bntransliteration": "গুণান্বয়ে যঃ ফলকর্মকর্তা\nকৃতস্য তস্যৈব স চোপভোক্তা।\nস বিশ্বরূপস্ত্রিগুণস্ত্রিবর্ত্মা।\nপ্রাণাধিপঃ সঞ্চরতি স্বকর্মভিঃ॥৭",
                        "bntranslation": "সরলার্থ: পরমাত্মা যখন সত্ত্ব, রজঃ এবং তমঃ—এই তিন গুণের সঙ্গে যুক্ত হন তখন তাঁকে জীবাত্মা বলা হয়। গুণান্বিত হলেই তখন জীবাত্মার কামনা-বাসনা এসে পড়ে এবং কামনার বশবর্তী হয়ে সে বহু কাজ করে। সেই কাজের ভালো, মন্দ ফল তাকে ভোগ করতে হয়। আর এইসব কর্মফল ভোগের উপযোগী নানা শরীরও সে লাভ করে। এই শরীর দেবদেবীর হতে পারে, আবার মানুষ অথবা কীটপতঙ্গেরও হতে পারে। কিন্তু যে শরীরই সে পাক না কেন—তা তিন গুণেরই ফল। অতএব পঞ্চপ্রাণের অধিপতি জীবাত্মা কৃতকর্ম অনুযায়ী সংসারে যাওয়া-আসা করে।",
"bnexplanation": "প্রত্যেক জীব বা জীবাত্মা ‘গুণান্বয়ঃ’ অর্থাৎ তিন গুণের অধিকারী। এই তিনটি গুণই বিভিন্নভাবে সমন্বিত হয়ে জীবের প্রকৃতি নির্ধারণ করে। শান্তভাব এবং প্রজ্ঞা হল সত্ত্বগুণের লক্ষণ। রজোগুণের লক্ষণ হল কর্মপ্রবণতা। আর তমোগুণ আলস্য বা কুঁড়েমির প্রতীক। আমরা প্রত্যেকেই কম-বেশি এই তিন গুণের অধিকারী। এই তিন গুণের তারতম্যের জন্যই একজনের সঙ্গে আরেকজনের এত প্রভেদ। এমন কেউ নেই যিনি এই পার্থক্যের কথা অস্বীকার করতে পারেন। পরিবারের দুই ভাই বা দুই বোনের মধ্যে মেজাজ-মর্জি, অভ্যাস, রুচির কতই না তফাত। তিন গুণের দরুনই এই বৈচিত্র।\nভগবদ্‌গীতা (১৬ ।৬-৮) ত্রিগুণের সংজ্ঞা দিতে গিয়ে বলেছেন : সত্ত্ব হল শুদ্ধ এবং জ্যোতির্ময়। এই গুণ কোন ক্ষতি করে না। সেকথা ঠিক। কিন্তু এও বন্ধনের কারণ। কেননা শুদ্ধ ও পবিত্র হওয়ায় সাত্ত্বিক মানুষ আনন্দ এবং জ্ঞানের অধিকারী হন; কিন্তু এই আনন্দ এবং জ্ঞান শেষপর্যন্ত তাঁর বন্ধনের কারণ হতে পারে। রজোগুণের বৈশিষ্ট্য আসক্তি। রাজসিক মানুষ বাসনাপরায়ণ, উচ্চাকাঙ্ক্ষী এবং উদ্যমী। তাঁর উচ্চাকাঙ্ক্ষাই তাঁকে বদ্ধ করে। তমোর বৈশিষ্ট্য অজ্ঞানতা। তমোগুণী মানুষ সহজেই বিভ্রান্ত হন এবং ভুল করে বসেন। তিনি যেমন আলসে তেমনি ঘুমকাতর।\nআপাতদৃষ্টিতে সত্ত্ব এবং তমঃ দেখতে অনেকটা একই রকম। কিন্তু আসলে তাদের মধ্যে আকাশপাতাল ফারাক। সাত্ত্বিক মানুষের কোনও উচ্চাভিলাষ থাকে না। তাঁর যা আছে তাতেই তিনি তুষ্ট। তিনি হয়তো গরীব, কিন্তু তা নিয়ে তাঁর কোন উদ্বেগ নেই কারণ তিনি জানেন এ সংসার দুদিনের। শুদ্ধমন এবং জ্ঞান এ দুটি জিনিস পেলেই তিনি খুশি। এর বেশি কিছু তিনি চান না। তামসিক মানুষেরও উচ্চাকাঙ্ক্ষা নেই। কিন্তু তার কারণ তিনি কুঁড়ে ও কর্মবিমুখ।\nতিন গুণের চরিত্র বোঝাতে শ্রীরামকৃষ্ণ একটি গল্প বলতেন। গল্পটি হচ্ছে এই : এক ব্যক্তি বনের মধ্যে দিয়ে যাচ্ছিল। পথে সে ডাকাতের হাতে পড়ে। দলে তিনটে ডাকাত। পথিকের সর্বস্ব কেড়ে নেওয়ার পর এক ডাকাত বলল, ‘এর যা ছিল তা তো সব লুটে নিয়েছি, এবার একে মেরে ফেলা যাক।’ সেকথা শুনে অন্য আরেক ডাকাত বলল, ‘মারার দরকার নেই; তার চেয়ে বরং একে এই গাছে বেঁধে রাখি।’ তারপর লোকটিকে গাছের সঙ্গে বেঁধে ডাকাতগুলো পালিয়ে গেল। কিছুক্ষণ পরে ডাকাতদের একজন ফিরে এসে লোকটিকে বলল, ‘ভাই, তোমার কি খুব লেগেছে? এস, আমি তোমার বাঁধন খুলে দিচ্ছি।’ এই বলে লোকটির বাঁধন খুলে তাকে বনের বাইরে যাবার পথ দেখিয়ে দিল। স্বাভাবিকভাবেই কৃতজ্ঞতায় অভিভূত হয়ে লোকটি বলল, ‘ভাই, তুমি আমার অশেষ উপকার করেছ। একবার আমার বাড়ি যাবে না? আমার বাড়ি কাছেই।’ পথিকের অনুরোধ শুনে ডাকাতটি বলল, ‘না ভাই। অতদুর আমার যাওয়া চলবে না। আমাকে এখান থেকেই ফিরতে হবে।’ প্রথম ডাকাতটি তমোগুণের দৃষ্টান্ত। ‘মারো’ ‘কাটো’—এই হচ্ছে তমোগুণের ভাব। দ্বিতীয় ডাকাত রজোগুণের দৃষ্টান্ত। রজোগুণ মানুষকে সংসারে বেঁধে রাখে। তৃতীয় ডাকাত সত্ত্বগুণের প্রতীক। সত্ত্বগুণ মুক্তির পথ দেখিয়ে দেয়। পথ দেখিয়ে দেওয়া—বস্‌, ঐ পর্যন্তই। এর বেশি কিছু করতে পারে না। লক্ষ্যে পৌঁছে দিতে পারে না, কারণ মুক্তি তিন গুণের পার। মুক্তি পেতে গেলে সত্ত্বগুণের পারে যেতে হয়।\n‘ফলকর্মকর্তা’ বলতে জীবাত্মাকেই বোঝায়, কারণ কিছু পাওয়ার আশাতেই সে কাজ করে। জীবকে আবার ‘প্রাণাধিপঃ’ বলা হচ্ছে। কারণ সে পঞ্চপ্রাণের কর্তা। ‘ত্রিবর্ত্মা’—তিনটি পথ। মৃত্যুর পর কৃতকর্ম অনুযায়ী জীব তিনটি পথে যাতায়াত করে। মৃত্যুর পর কেউ কেউ ‘দেবলোক’ তথা স্বর্গে গিয়ে দেবদেবীর স্থান গ্রহণ করে। আবার কেউ কেউ ‘পিতৃলোক’ অর্থাৎ যেখানে তাদের পূর্বপুরুষেরা আছেন সেখানে যায়। আবার খুব নীচুস্তরের মানুষ, যারা বেঁচে থাকতে খুব হীন কাজ করেছে, মৃত্যুর অব্যবহিত পরেই তারা পশু অথবা কীট হয়ে এই সংসারেই আবার ফিরে আসে। কিন্তু তিনটি পথের যে পথেই আমাদের গতি হোক না কেন, এই মনুষ্য-সংসারে জীবকে শেষপর্যন্ত ফিরে আসতেই হয়। এ আসা-যাওয়া হয় আমাদের কর্মফলে। ‘স্বকর্মভিঃ সঞ্চরতি’, কর্ম অনুসারেই জীবের পুনর্জন্ম হয়। এখানে অদ্বৈতবাদী বলবেন, আত্মার জন্ম নেই। আত্মা অবিকারী, অপরিবর্তনীয়। তার আবার স্বর্গে যাওয়াই বা কি আর কীটজন্মই বা কি? এর উত্তরে বেদান্ত বলেন—আমরা যে সর্বদাই ব্রহ্ম এ-বিষয়ে বিন্দুমাত্র সন্দেহ নেই। কিন্তু মুশকিল হচ্ছে অজ্ঞানতাবশত আমরা জীব ও ব্রহ্মকে আলাদা করে দেখি। আমরা ভাবি আমরা ব্রহ্ম থেকে স্বতন্ত্র। আর এই অজ্ঞানতার ফলেই আমরা ইন্দ্রিয়সুখের পিছনে ছুটি, অন্যকে কষ্ট দিই, বহু কুকর্ম করি। অবশ্য তারজন্য আমাদের কম মূল্য দিতে হয় না। বারবার জন্মমৃত্যুর আবর্তে পড়ে আমাদের হাবুডুবু খেতে হয়। যদিও এখন আমরা তর্কের খাতিরে বলতে পারি, জীবাত্মা এবং পরমাত্মা অভিন্ন। বাস্তবে কিন্তু দেখি ‘আমরা ব্রহ্ম’ একথা পড়া বা শোনার পরও আমরা এমন সব কাজ করি যা আমাদের করা উচিত নয়; অনুভব করি কে যেন আমাদের দিয়ে জোর করে নানা কুকর্ম করিয়ে নিচ্ছে! আমরা জানি তাতে আমাদের ক্ষতিই হবে—কিন্তু তবু না করে থাকতে পারি না। তাহলে এটা দেখছি, স্বরূপত আমরা মুক্ত হলেও, বাস্তবে যা করে চলেছি তাতে একথা প্রমাণিত হচ্ছে আমরা স্বাধীন নই। সুতরাং যেটা সবথেকে দরকারী তা হল অজ্ঞানতাকে অতিক্রম করার পথ খুঁজে বের করা এবং জন্মমৃত্যুর চক্র থেকে রেহাই পাওয়া। এই উদ্দেশ্য সিদ্ধ করতে হলে ব্রহ্মের সঙ্গে নিজের অভিন্নতা উপলব্ধি করতেই হবে।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "अङ्गुष्ठमात्रो रवितुल्यरूपः\nसङ्कल्पाहङ्कारसमन्वितो यः ।\nबुद्धेर्गुणेनात्मगुणेन चैव\nआराग्रमात्रोऽप्यपरोऽपि दृष्टः ॥ ८॥",
                        "bntransliteration": "অঙ্গুষ্ঠমাত্রো রবিতুল্যরূপঃ\nসঙ্কল্পাহঙ্কারসমন্বিতো যঃ।\nবুদ্ধের্গুণেনাত্মগুণেন চৈব\nআরাগ্রমাত্রো হ্যপরোঽপি দৃষ্টঃ॥৮",
                        "bntranslation": "সরলার্থ: হৃদয়-আকাশে আত্মাকে অনুভব করা যায়। এই আকাশ বুড়ো আঙুলের মতোই ছোট; কিন্তু তা সত্ত্বেও আত্মা সূর্যের মতো উজ্জ্বল। নিজস্ব ইচ্ছা এবং অহংবোধের দ্বারা তিনি স্বতন্ত্র। বুদ্ধি এবং দেহবোধ এই জীবাত্মার অন্যতম বৈশিষ্ট্য। জীবাত্মা জন্মমৃত্যুর নিগড়ে বাঁধা। ছুঁচের আগার মতো সূক্ষ্ম হলেও এই আত্মা বোধ করে সে নিশ্চিত পরমাত্মার থেকে আলাদা।",
"bnexplanation": "উপনিষদ বলেন হৃদয়গুহায় আত্মাকে অনুভব করা যায়। হৃদয়ের এই জায়গাটা হাতের বুড়ো আঙুলের মতো ছোট। তাই আত্মাকেও ‘অঙ্গুষ্ঠমাত্রঃ’ বা বুড়ো আঙুলের মতো ছোট বলা হয়েছে। কথাটা অবশ্য একেবারে আক্ষরিক অর্থে নেবার দরকার নেই। কারণ আত্মা যেমন খুব ছোট, তেমনি আবার তিনিই বিরাট হতে পারেন। আত্মার বর্ণনা দিতে গিয়ে এও বলা হয়েছে তিনি ‘রবিতুল্যরূপঃ’—সূর্যের মতো দ্যুতিমান, সূর্যের মতোই স্বয়ংপ্রভ। আলোর জন্য সূর্যকে কারও উপর নির্ভর করতে হয় না। সূর্য নিজের আলোতেই আলোকিত। সেইরকম স্বরূপত পরমাত্মার সঙ্গে অভিন্ন হওয়ায় জীবাত্মাও স্বয়ংপ্রভ বা স্বপ্রকাশ।\nউপনিষদ এইবার জীবাত্মার বৈশিষ্ট্যগুলি ব্যাখ্যা করছেন। প্রথমত : সঙ্কল্প—জীবাত্মার নিজের ইচ্ছা আছে। আমরা দেখি ছোট্ট একটা পোকারও নিজস্ব ইচ্ছা আছে। মনে করুন একটা পিঁপড়ে স্বাধীনভাবে চলেফিরে বেড়াচ্ছে এবং তার চলার পথে আপনি বাধার সৃষ্টি করলে দেখবেন সে প্রাণপণে বাধা অতিক্রম করবার চেষ্টা করছে। স্বামী বিবেকানন্দ একবার বলেছিলেন—জীবন আর কি? জীবন হচ্ছে সংগ্রাম। একটা সচেতন জীবের এইটাই বৈশিষ্ট্য—সে লড়াই করতে পারে, তার প্রতিরোধের ক্ষমতা আছে। স্বামীজী একটা দৃষ্টান্তও দিয়েছেন। বলেছেন—এমনিতে বিরাট স্টীম ইঞ্জিনকে দেখলে দারুণ শক্তিশালী মনে হয়, কিন্তু সে নিজের ইচ্ছায় চলতে পারে না। চালক ইচ্ছেমতো তাকে চালায়। কিন্তু ছোট্ট একটা পোকারও আত্মরক্ষার ক্ষমতা আছে, সে আঘাত প্রতিরোধ করতে পারে। সুতরাং এই প্রতিরোধের শক্তি এবং ইচ্ছাই জীবনের লক্ষণ। ‘অহংকার’ বলতে অহংবোধ বা আমিত্ব বোঝায় যেমন ‘আমি শ্রীযুক্ত অমুক, এই আমার বংশ পরিচয়, আমি অমুক অফিসে কাজ করি ইত্যাদি।’ এই অহংকারের ফলে আপনি নিজেকে অন্যদের থেকে আলাদা মনে করেন। অতি সাধারণ মানুষেরও এই অহংবোধ আছে। ‘সঙ্কল্প’ এবং ‘অহংকার’ এই দুটো খুঁটির উপর জীবাত্মা যেন দাঁড়িয়ে আছে। ইচ্ছা এবং আমিত্ববোধই জীবাত্মাকে চালায়। এখানে লক্ষ্য করার বিষয়, উপনিষদ বলতে চাইছেন আমার উপরই সব নির্ভর করছে। আপনিই আপনার ভাগ্যবিধাতা। আপনি যা হয়েছেন এবং যা হবেন তারজন্য আপনিই দায়ী।\nজীবাত্মার আরও দুটি বৈশিষ্ট্য আছে—বুদ্ধি এবং শরীর। ‘বুদ্ধেঃ-গুণেন’, বুদ্ধির সঙ্গে আমরা নিজেদের অভিন্ন বলে মনে করি। বুদ্ধিমান হই বা না হই, আমরা সকলেই জানি আমাদের বুদ্ধি বলে একটা জিনিস আছে। আমরা যদি চালাক-চতুর বা বিদ্বান হই, আমরা নিজেরাই তা বুঝতে পারি। আবার যদি বোকা হই, তাও বুঝতে পারি। এককথায় নিজেদের বৈশিষ্ট্য সম্পর্কে আমরা খুবই সচেতন। শরীর সম্পর্কেও একই কথা—‘আত্মগুণেন’। ‘আত্ম’ শব্দটি এখানে শরীরকে বোঝাচ্ছে। আমি হয়তো কালো এবং লম্বা, আরেকজন হয়তো বেঁটে এবং ফরসা। এইভাবে আমাদের প্রত্যেকেরই কিছু না কিছু বৈশিষ্ট্য আছে।\n‘আর’ হল জুতো সেলাই করার ছুঁচ। অঙ্কুশ, এই অর্থেও শব্দটি ব্যবহার করা চলে। ‘আরাগ্র’ বলতে ছুঁচ বা অঙ্কুশের তীক্ষ্ণ অগ্রভাগকে বোঝাচ্ছে। উপনিষদ বলছেন, আত্মা খুব ছোট এবং সূক্ষ্ম। কিরকম সূক্ষ্ম? ঠিক যেন ছুঁচের আগার মতো।\nসঙ্কল্প, অহংকার, বুদ্ধি এবং দেহ—এইসব গুণের জন্যই জীবাত্মাকে পরমাত্মা থেকে পৃথক বলে মনে হয়। (অপরঃ অপি দৃষ্টঃ।) এই বৈশিষ্ট্যের জন্যই আমার আপনার একটা স্বাতন্ত্র বোধ এসেছে। এবং তার দ্বারাই অন্যান্য সবকিছুর থেকে নিজেদের আলাদা বলে মনে হয়। কিন্তু প্রকৃতপক্ষে এতক্ষণ যেসব বৈশিষ্ট্যের কথা বলা হল তার প্রত্যেকটিই পরমাত্মার উপর চাপানো উপাধিমাত্র। ঐ গুণ আরোপ করে যেন পরমাত্মাকে সীমিত বা খণ্ড খণ্ড করা হয়েছে। শঙ্করাচার্য বলেছেন, এ যেন ‘জল সূর্যবৎ’। জলে প্রতিবিম্বিত সূর্যকে যেমন আসল সূর্য থেকে আলাদা বলে মনে হয়, ঠিক তেমনি জীবাত্মাকে পরমাত্মা থেকে পৃথক বলে মনে হয়। ‘জীব ব্রহ্মৈব নাপরঃ’, জীব স্বরূপত ব্রহ্ম বা পরমাত্মা; তার থেকে আলাদা কিছু নয়। অথচ আশ্চর্যের ব্যাপার, আমরা নিজেদের ক্ষুদ্র মানুষ বলে মনে করি। আমরা যে আসলে অমৃতের পুত্র, অনন্ত আনন্দের সন্তান, সেকথা ভুলে যাই।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "बालाग्रशतभागस्य शतधा कल्पितस्य च ।\nभागो जीवः स विज्ञेयः स चानन्त्याय कल्पते ॥ ९॥",
                        "bntransliteration": "বালাগ্রশতভাগস্য শতধা কল্পিতস্য চ।\nভাগো জীবঃ স বিজ্ঞেয়ঃ স চানন্ত্যায়কল্পতে৷৷৯",
                        "bntranslation": "সরলার্থ: জীবাত্মা অতি ক্ষুদ্র, যেন কেশাগ্রের শতভাগের একভাগের শতাংশ মাত্র। আবার এই জীবাত্মাই অনন্ত।",
"bnexplanation": "ধরা যাক, একটি চুলের আগাকে শতভাগে ভাগ করে তার একাংশকে আবার শতভাগে ভাগ করা হল। কল্পনা করুন সেটা কতটুকু হতে পারে। উপনিষদ বলছেন, জীবাত্মা সেইরকম ক্ষুদ্র। আবার একইসঙ্গে জীবাত্মা অনন্তও বটে, কারণ জীবাত্মা ও পরমাত্মা অভিন্ন। জীবাত্মা ক্ষুদ্র বলে প্রতিভাত হয় মাত্র। আসলে আরোপিত গুণের জন্যই জীবাত্মাকে ক্ষুদ্র অথবা বৃহৎ মনে হয়। পরমাত্মা কিন্তু সবসময় পরমাত্মাই আছেন। তাঁর কোন পরিবর্তন হয়নি। শুধু চাপানো, মিথ্যা নাম আর রূপের জন্য জীবাত্মাকে পরমাত্মার থেকে ভিন্ন বলে মনে হয়। দড়ি দড়িই থাকে। কিন্তু তাকে সাপের মতো দেখায়। কেন? অন্ধকারে দড়ির উপর সাপের সাদৃশ্য বা সমভাব আরোপিত হওয়ার ফলেই এই ভ্রম হয়। কিন্তু যেই আলো এল, অর্থাৎ অন্ধকার দূর হল, অমনি দড়িটির প্রকৃত রূপ প্রকাশ পেল। সেইভাবে জ্ঞানের আলোয় অজ্ঞানের অন্ধকার দূর হলেই নিজের আত্মাকে পরমাত্মার সঙ্গে অভিন্ন বলে বোধ হয়।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "नैव स्त्री न पुमानेष न चैवायं नपुंसकः ।\nयद्यच्छरीरमादत्ते तेने तेने स युज्यते ॥ १०॥",
                        "bntransliteration": "নৈব স্ত্রী ন পুমানেষ ন চৈবায়ং নপুংসকঃ।\nযদ্‌যচ্ছরীরমাদত্তে তেন তেন স রক্ষ্যতে॥১০",
                        "bntranslation": "সরলার্থ: আত্মা স্ত্রীও নন, পুরুষও নন, নপুংসকও নন। (কর্মের ফলে) আত্মা বিভিন্ন শরীর ধারণ করেন এবং সেই সেই রূপেই তিনি পরিচিত হন।",
"bnexplanation": "জীবাত্মা শরীর ধারণ করেন। সে শরীর নারীরও হতে পারে, পুরুষেরও হতে পারে অথবা নপুংসক, পশু কিংবা কীটপতঙ্গেরও হতে পারে। কিন্তু আসলে আত্মার কোন রূপই নেই। তিনি অরূপ। নারী, পুরুষ, অথবা নপুংসক হিসেবে তিনি প্রতিভাত হন মাত্র। শরীর যেন সরাইখানা। মরুভূমিতে সন্ধ্যার ছায়া ঘনালে ক্লান্ত পথিক যেমন রাতটুকুর জন্য সরাইখানায় আশ্রয় নেয়, তেমনি আমরাও যেন কিছুকালের জন্য আমাদের শরীরে আশ্রয় নিয়েছি। দেহগুলো যেন একটা বাড়ি। অনেকসময় আমরা বাড়ির সাহায্যেই কোন ব্যক্তিকে সনাক্ত করি—বলি, ‘ঐ যে, ঐ বাড়িতে যে ভদ্রলোক থাকেন আমি তাঁরই কথা বলছি।’ এখানে বাড়ি আর বাড়ির কর্তা যেন এক হয়ে গেছেন। মনে মনে কিন্তু আমরা জানি গৃহ আর গৃহকর্তা এক বস্তু নয়। ঠিক তেমনি আপনি সাময়িকভাবে একটি দেহ আশ্রয় করেছেন বটে, কিন্তু আপনি দেহ নন। আপনি দেহরূপ বাড়িতে দুদিনের ভাড়াটে। কিছুদিন পরেই এ বাড়ি ছেড়ে অন্য বাড়িতে উঠে যাবেন। জন্মজন্মান্তর ধরে আমরা এইভাবেই চলেছি।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "सङ्कल्पनस्पर्शनदृष्टिमोहै-\nर्ग्रासाम्बुवृष्ट्यात्मविवृद्धिजन्म ।\nकर्मानुगान्यनुक्रमेण देही\nस्थानेषु रूपाण्यभिसम्प्रपद्यते ॥ ११॥",
                        "bntransliteration": "সঙ্কল্পনস্পর্শনদৃষ্টিমোহৈ-\nগ্ৰাসাম্বুবৃষ্ট্যাচাত্মবিবৃদ্ধিজন্ম।\nকর্মানুগান্যনুক্রমেণ দেহী\nস্থানেষু রূপাণ্যভিসম্প্রপদ্যতে॥১১",
                        "bntranslation": "সরলার্থ: দেহবুদ্ধিসম্পন্ন জীবাত্মা খাদ্য ও পানীয় গ্রহণ করে দেহের জন্ম ও বৃদ্ধি নির্ধারণ করে। সেইরকমভাবে তার চিন্তা, স্পর্শ এবং দৃষ্টি থেকে আসক্তির জন্ম। এই আসক্তিই তার আচরণকে নিয়ন্ত্রণ করে এবং শেষ পর্যন্ত এই আচরণের ফলেই তাকে নানাবিধ (যথা স্ত্রী, পুরুষ বা নপুংসক) রূপ ধারণ করতে হয়।",
"bnexplanation": "কেন আমাদের নানারকম দেহ ধারণ করতে হয়? এই দেহের সৃষ্টিই বা কেন? উপনিষদ বলছেন— তোমার বাসনা বা ‘সঙ্কল্প’ এর জন্য দায়ী। বাস্তবিক বাসনাই আমাদের চালায় এবং বাসনাতাড়িত হয়েই আমরা নানা স্থূলবস্তুর সংস্পর্শে আসি (স্পর্শ), আর এই সংস্পর্শের মাধ্যমেই আমরা ভোগ করি (দৃষ্টি)। শেষে ভোগ থেকে আসে বন্ধন (মোহ)। আমরা ভোগ ছাড়তে পারি না; তার ফলেই আমাদের বন্ধনের দুর্ভোগ ভুগতে হয়।\nঅন্ন, জল যেমন আমাদের দেহকে পুষ্ট করে, তেমনিই আমাদের কর্ম জীবাত্মাকে পুষ্ট করে। শারীরিকভাবেই হোক বা মানসিকভাবেই হোক, জীবাত্মা সর্বদাই কিছু না কিছু করে চলেছে। সে হয়তো কিছু চাইল এবং শেষ পর্যন্ত কাম্যবস্তুর সংস্পর্শে এল। তারপর বস্তুটিকে দেখে, ভোগ করে তার প্রতি আসক্ত হয়ে পড়ল। এইভাবেই জীবাত্মা কর্ম করে চলে আর এই কর্মই আমাদের ভাগ্যবিধাতা। আমরা যা হয়েছি এবং ভবিষ্যতে যা হব তা সবই আমাদের কর্মের দ্বারা নির্ধারিত। একটার থেকে আরেকটা এসে পড়ে এবং একটা আবর্ত সৃষ্টি করে তাতেই আমাদের ঘুরপাক খাওয়ায়। এইভাবেই জীবন এগিয়ে চলে। আমাদের যতকিছু অভিজ্ঞতা তা এই কর্মের ফলেই।\nএই কর্মের ফলেই আমরা বিভিন্ন রকমের শরীর লাভ করি (রূপাণি অভিসম্প্রপদ্যতে)। আপনি দেবতা হয়ে জন্মাতে পারেন,মানুষ অথবা পশু হয়েও জন্মাতে পারেন। আবার দেখুন, মানুষের মধ্যেই বা কতরকমের বৈচিত্র। কেউ খুব ভালো, কেউ বা দুষ্ট প্রকৃতির। আপনার চেহারার মধ্যেই আপনার চরিত্র এবং ব্যক্তিত্বের প্রতিফলন ঘটে; আর এ সবই আপনার কর্মের দ্বারা অর্জিত। যেমন ভালো খেলে স্বাস্থ্য ভালো হয়, তেমনি ভালো কাজ করলে ভালো জন্ম হয়। আবার খারাপ কাজ করলে পশুজন্ম, এমনকি কীটপতঙ্গের জন্মও হতে পারে। মোটকথা আপনি যা হয়েছেন তা আপনারই কর্মগুণে। আমরা যা হয়েছি বা হব তারজন্য আমরাই দায়ী। কর্মফলের দরুনই আমরা সুখী হই, আবার কর্মফলের দরুনই দুঃখ পাই। আমরাই আমাদের ভাগ্যবিধাতা। এ ব্যাপারে কাউকে দোষ দিয়ে লাভ নেই।"
                    },
                     {
                        "verse": 12,
                        "sanskrit": "स्थूलानि सूक्ष्माणि बहूनि चैव\nरूपाणि देही स्वगुणैर्वृणोति ।\nक्रियागुणैरात्मगुणैश्च तेषां\nसंयोगहेतुरपरोऽपि दृष्टः ॥ १२॥",
                        "bntransliteration": "স্থূলানি সূক্ষ্মাণি বহূনি চৈব\nরূপাণি দেহী স্বগুণৈর্বৃণোতি।\nক্রিয়াগুণৈরাত্মগুণৈশ্চ তেষাং\nসংযোগহেতুরপরোঽপি দৃষ্টঃ॥১২",
                        "bntranslation": "সরলার্থ: অতীত কর্ম এবং মানসিক প্রবণতা অনুসারে জীবাত্মা নানারকমের স্থূল এবং সূক্ষ্ম রূপ বা দেহ ধারণ করে। সেই একই জীবাত্মা যখন আবার নতুন দেহ ধারণ করে তখন তাকে ভিন্ন বলে মনে হতে পারে। নতুন দেহ এবং অন্যান্য বৈশিষ্ট্যের জন্যই এইরকম মনে হয়।",
"bnexplanation": "‘স্বগুণৈঃ’, দায়িত্ব যে আমারই, এই কথাটি বিশেষভাবে মনে রাখতে হবে। আমার জন্য কেউ দায়ী নয়। আমার কর্ম অনুসারেই আমি এই দেহ পেয়েছি। অবশ্য কেবল বাইরের চেহারা দেখেই মানুষ বিচার করা যায় না। তাতে কখনো কখনো ভুল হওয়ার সম্ভাবনা থাকে। আপাতদৃষ্টিতে যাকে হয়তো খুব ভালো বলে মনে হয়, বাস্তবে সে হয়তো ততটা ভালো নয়।\nআমরা সকলেই কিছু না কিছু সংস্কার নিয়ে জন্মাই। আমাদের মেজাজ, প্রবৃত্তি, ব্যক্তিত্ব—সবই আমাদের কর্মের দ্বারা নিয়ন্ত্রিত। তার উপর এ জন্মে নতুন বাসনার ফলে আমরা হয়তো অনেক কিছু ভোগ করতে চাই। সব সাধ পূর্ণ হয় না। মৃত্যুর সময়েও বহু সাধ অপূর্ণ থেকে যায়। ঐ অপূর্ণ বাসনার ফলে আবার নতুন দেহ ধারণ করতে হবে। এই বারবার জন্মানো বন্ধ হয় কেবল তখনি যখন আমরা নির্বাসনা হই, যখন আমাদের আর কোন বাসনা থাকে না। তাই উপনিষদ সাবধান করে দিয়ে বলছেন, তোমার বাসনাই তোমার ভবিষ্যৎ তৈরি করবে। এখানে উপনিষদ আরও একটা সাবধানবাণী উচ্চারণ করেছেন। বলেছেন, আবার জন্ম হলে যে আমরা মানুষ হয়েই জন্মাব এমন কোন নিশ্চয়তা নেই। পাথরের মতো স্থূলদেহ নিয়েও জন্মাতে পারি, আবার প্রেতাত্মার মতো সূক্ষ্মদেহও পেতে পারি।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "अनाद्यनन्तं कलिलस्य मध्ये\nविश्वस्य स्रष्ठारमनेकरूपम् ।\nविश्वस्यैकं परिवेष्टितारं\nज्ञात्वा देवं मुच्यते सर्वपाशैः ॥ १३॥",
                        "bntransliteration": "অনাদ্যনন্তং কলিলস্য মধ্যে\nবিশ্বস্য স্রষ্টারমনেকরূপম্‌।\nবিশ্বস্যৈকং পরিবেষ্টিতারং\nজ্ঞাত্বা দেবং মুচ্যতে সর্বপাশৈঃ॥১৩",
                        "bntranslation": "সরলার্থ: ঈশ্বর অনাদি এবং অনন্ত। এক অপার রহস্যের আড়ালে তিনি নিজেকে লুকিয়ে রেখেছেন। তিনিই এ জগতের স্রষ্টা, বহুরূপে প্রকাশিত। তিনিই আবার এই জগৎকে আবৃত করে আছেন। তিনি এক এবং অদ্বিতীয়। তাঁকে (নিজের আত্মা বলে) জানলে মানুষ সব বন্ধন থেকে মুক্ত হয়।",
"bnexplanation": "‘কলিল’ কথাটির অর্থ গহন অর্থাৎ রহস্যময়, গোলমেলে। বাস্তবিক, এই জগৎ-ব্যাপার এক মস্ত প্রহেলিকা। একে আমরা বুঝে উঠতে পারি না। ‘কলিল’ কথাটির আর একটি অর্থ বিশৃঙ্খলা। এই জগতে এত বৈষম্য, এত উলটোপালটা কাণ্ড ঘটে যার কোন ব্যাখ্যা নেই। কি ব্যষ্টির ক্ষেত্রে, কি সমষ্টির ক্ষেত্রে—সর্বত্রই এই বিশৃঙ্খলা চোখে পড়ে। কিছু মানুষ দীন-দরিদ্র, পথের ভিখিরি, আবার কিছু মানুষ ধনী—এমন কেন হয়? জগতে এত বিবাদ-বিসংবাদ, এত হানাহানি কেন? আচ্ছা, জগতের কথা নাহয় ছেড়েই দিলাম—কিন্তু আমার নিজের ভিতরেই বা এত অন্তর্দ্বন্দ্ব, এত সংগ্রাম, এত অশান্তি কেন? ভেবে ভেবে আমরা কোন কুল-কিনারা পাই না। কিন্তু এই আপাত বিশৃঙ্খলার আড়ালে আছেন ‘বিশ্বস্য স্রষ্টারম্‌’, পরমাত্মা, যিনি এই জগতের সৃষ্টি করেছেন। তিনি যেন এক জাদুকর, নানান খেলা দেখিয়ে আমাদের বিভ্রান্ত করছেন। আপনি একে তাঁর লীলা বলতে পারেন; কৌতুকও বলতে পারেন। তিনি যেন অনেক রূপ ধারণ করে খেলছেন। তিনিই নিজেই চোর সেজেছেন, আবার তিনিই পুলিস হয়েছেন। তিনিই ভালো, তিনিই মন্দ। তিনি ‘একং দেবম্‌’—অদ্বিতীয়, সর্বব্যাপী পরমাত্মা।\nতবে এই বিভ্রান্তি, এই বৈচিত্র, সবই কিন্তু ব্যবহারিক জগতে। বহু দেখাই অজ্ঞান; আর বৈচিত্রের আড়ালে যে পরম এক, তাকে দেখাই যথার্থ জ্ঞান। আর সেই এককে নিজের আত্মারূপে দেখতে পারলেই সব বন্ধন থেকে মুক্তি (সর্ব-পাশৈঃ মচ্যতে)। তখন আপনি মুক্ত পুরুষ। ‘বন্ধন’ কথাটির মানে কি? বন্ধন মানে অজ্ঞানতাজনিত বিভ্রান্তি। এখন আমরা নাম-রূপের বৈচিত্র দেখে বিভ্রান্ত হচ্ছি। এটা অজ্ঞানতা। বহুর মধ্যে এককে দেখা এবং সেই এককেই নিজের সত্তা বলে চিনতে পারার নামই জ্ঞান। আমার মধ্যে যে আত্মা, সেই আত্মাই আপনার মধ্যে; তিনিই সর্বত্র এবং সর্বভূতে বিরাজ করছেন। কাজে-কাজেই আপনাকে যদি আমি আঘাত করি, সেটা নিজেকেই আঘাত করা হল। এই জ্ঞান, এই চেতনাকেই আত্মজ্ঞান বলে।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "भावग्राह्यमनीडाख्यं भावाभावकरं शिवम् ।\nकलासर्गकरं देवं ये विदुस्ते जहुस्तनुम् ॥ १४॥",
                        "bntransliteration": "ভাবগ্রাহ্যমনীড়াখ্যং ভাবাভাবকরং শিবম্‌।\nকলাসর্গকরং দেবং যে বিদুস্তে জহুস্তনুম্‌॥১৪",
                        "bntranslation": "সরলার্থ: ঈশ্বর শুদ্ধ মনের গোচর। তিনি নিরাকার। তিনি সৃষ্টি এবং বিনাশের কারণ। যা কিছু ভালো তার উৎসও তিনি। তিনি দেহের অঙ্গপ্রত্যঙ্গ সৃষ্টি করেছেন। তিনি জ্যোতির্ময়। যাঁরা তাঁকে (নিজের আত্মারূপে)জানেন, তাঁরা দেহত্যাগের পর (আর জন্মান না)।",
"bnexplanation": "কিন্তু কিভাবে ব্রহ্মকে উপলব্ধি করা যায়? তার উত্তর এই—চিত্ত শুদ্ধ হলে (ভাবগ্রাহ্যম্‌) ব্রহ্ম নিজেই সেখানে প্রতিভাত হন। প্রায় সব ধর্মেই শুদ্ধি বা পবিত্রতার উপর খুব জোর দেওয়া হয়েছে। হিন্দুমতে প্রথমেই দরকার ‘বহির্শুদ্ধি’ বা দৈহিক শুচিতা। তারপর আসে ‘অন্তর্শুদ্ধি’ বা মনের শুদ্ধতা। দৈহিক শুদ্ধির ব্যাপারটি আমরা বুঝতে পারি, যেমন, পরিচ্ছন্ন সুস্থ দেহ, পরিষ্কার জামাকাপড় ও পরিচ্ছন্ন পরিবেশ। কিন্তু এটাই সব নয়। আমাদের অন্তরের শুচিতাও দরকার। বস্তুত দৈহিক শুচিতার চেয়েও অনেক বেশি গুরুত্বপূর্ণ মনের শুদ্ধতা, মনের পবিত্রতা। এখন প্রশ্ন—শুদ্ধ মন বলতে আমরা কি বুঝি? শুদ্ধ মন কাকে বলে? তাকেই শুদ্ধ মন বলে যে মনে দেহের চিন্তা নেই, যে মনে ইন্দ্রিয়সুখ বা স্থূল জাগতিক ভোগের আকাঙক্ষা নেই। শুদ্ধ মনে কোনরকম আমিত্ব নেই। দেহের কথা ভাবলে বা বাসনার তরঙ্গ উঠলে মন স্বভাবতই নীচে নামে। মনের এই অবস্থাকেই অশুদ্ধ বলা হচ্ছে। কিন্তু যখন আপনি ঈশ্বরচিন্তা করেন, তখন আপনার মন শুদ্ধ অবস্থায় থাকে, কারণ তখন আপনি নিজের কথা ভাবছেন না, তখন আপনার অহংবোধ নেই, আপনার হৃদয় জুড়ে তখন শুধু ঈশ্বর বিরাজ করছেন। সংক্ষেপে বলতে গেলে অহঙ্কার বা আমিত্ববোধের ফলেই মন কলুষিত হয়। আপনার যদি কোন বাসনা থাকে তো বিচার করে দেখুন, দেখতে পাবেন আপনিই তার কেন্দ্রবিন্দু। আপনার যত উদ্বেগ-সেও আপনাকে নিয়েই। সর্বত্রই ‘আমি’, ‘আমি’, আর ‘আমি’। ‘আমি’-র জয়জয়কার। অহর্নিশ আমরা ‘আমি’-র পতাকা বয়ে বেড়াচ্ছি। এই আমিত্বই মস্ত বাধা; এই আমিত্বই আমাকে ভগবানের থেকে দূরে সরিয়ে রেখেছে। এই আমিত্বের প্রাচীর ভেঙে ফেলতে পারলেই ভগবান আর আমার মধ্যে যে দূরত্ব তা ঘুচে যায়। আমি বুঝতে পারি ভগবান আর আমি অভিন্ন।\nশ্রীরামকৃষ্ণ বলতেন, যার মন শুদ্ধ সে যেন ঈশ্বরের কোলে বসে আছে। অর্থাৎ ঈশ্বর তার কাছে নিজেকে প্রকাশ করেন। এখন আমরা ঈশ্বরকে দেখতে পাচ্ছি না, কারণ আমাদের মন অশান্ত, বিক্ষিপ্ত। একটু চিন্তা, একটু উদ্বেগ, একটু সমস্যা হলেই মন একেবারে অস্থির। হ্রদের জল শান্ত, নিস্তরঙ্গ না হলে তলায় কি আছে তা দেখা যায় না। ঠিক সেইরকম আমাদের অন্তরেই ঈশ্বর আছেন; কিন্তু মন স্থির হলে তবেই তাঁকে দেখা যায়। মন কখন স্থির হয়? মন তখনি স্থির হয় যখন মনে কোনও বাসনা থাকে না, কোন আমিত্ব থাকে না। সেখানে শুধু তুমি; শুধু ভগবানই আছেন। তখন মনে কোন ঢেউ নেই। সেই শান্ত, অচঞ্চল মনেই ঈশ্বর নিজেকে ধরা দেন।\nব্রহ্মকে বলা হয় ‘অনীড়’, অর্থাৎ যাঁর কোন নীড় বা গৃহ নেই। এই দেহই আমাদের ঘরবাড়ি। জীবাত্মা যেন পাখি, আর এই দেহটা যেন তার বাসা। কিন্তু ব্রহ্ম সর্বব্যাপী; তাই তাঁর কোন গৃহের প্রয়োজন নেই। ‘অনীড়’ বলতে অশরীরও বোঝায়—অর্থাৎ যার দেহ নেই। দেহ থাকলেই আমরা সীমিত হয়ে গেলাম। দেহ থাকলেই দেহের যা কিছু তার সঙ্গে আমরা একাত্ম বোধ করি। লম্বা-চওড়া শরীর হলে গর্ব করে বলি, ‘আমি বলবান’। গায়ের রঙ কালো হলে বলি, ‘আমি কালো’। ব্রাহ্মণ পরিবারে জন্মালে বলি, ‘আমি ব্রাহ্মণ’। এ সবই দেহের দোষগুণ, দেহের বৈশিষ্ট্য। কিন্তু তার দ্বারাই আমরা আমাদের অখণ্ড স্বরূপ থেকে বিযুক্ত, বিশ্লিষ্ট হয়ে সীমিত হয়ে যাই। বিশেষিত হওয়া মানেই ছোট হয়ে যাওয়া, নিজের চারপাশে একটা গণ্ডি টেনে দেওয়া। কিন্তু ব্রহ্ম স্বাধীন, নির্বিশেষ এবং নির্গুণ। দেহ থাকা মানেই খণ্ডিত হওয়া। তাই ব্রহ্ম ‘অনীড়’, ‘অশরীর’ অর্থাৎ নিরাকার।।\n‘ভাব’ বলতে অস্তিত্ব এবং ‘অভাব’ বলতে নাস্তিত্ব বোঝায়। ব্রহ্ম এই দুই-এর কারণ। তিনিই সৃষ্টি করেন, তিনিই ধ্বংস করেন। তিনিই বন্ধু, তিনিই শত্রু। কিন্তু তিনি সর্বদাই ‘শিবম্ অর্থাৎ মঙ্গলময়।\n‘যে বিদুঃ, যাঁরা জানেন। কি জানেন? জীবাত্মা ও পরমাত্মা যে এক, সেই তত্ত্ব তাঁরা জানেন। তাঁরা জানেন যে স্বরূপত তাঁরা ব্রহ্ম। এই জ্ঞানই আমাদের লক্ষ্য। উপনিষদ আমাদের সেই জ্ঞানই দিতে চান। কারণ এই জ্ঞান ছাড়া মুক্তি অসম্ভব। এখন আমরা মুখোশটাই দেখি; মুখোশের আড়ালে যে এক রয়েছেন তা দেখতে পাই না কোন মানুষকে দেখে কি আমাদের ব্রহ্ম বলে মনে হয়? হয় না। আমরা শুধু তার দেহটা দেখি এবং সেটিকেই সত্য এবং স্বাধীন বলে মনে করি। কিন্তু দেহ তো সত্য এবং স্বতন্ত্র নয়। দেহ পরতন্ত্র, অর্থাৎ অনেককিছুর উপর নির্ভরশীল। এ দেহ আবার অনিত্য—আজ আছে, কাল নেই। যেমন আপনার জামাটা আপনি নন; তেমনি আপনার দেহটাও আপনি নন; আপনার প্রকৃত স্বরূপ আপনি ব্রহ্ম——যা শাশ্বত, অপরিবর্তনীয়, যাঁর জন্ম নেই, মৃত্যু নেই।\nযখন মানুষ তার এই ব্রহ্মস্বরূপকে চিনতে পারে, তখন সে দেহ ছেড়ে দেয় (তে জহুঃ তনুম্‌)। অর্থাৎ তার আর জন্ম হয় না। জন্মমৃত্যুর চক্র থেকে সে চিরতরে রেহাই পায়। এখন আমরা বারবার জন্মাচ্ছি, আর বারবার আমাদের মৃত্যু হচ্ছে। বাসনাই এর একমাত্র কারণ। বাসনার জন্ম আবার দেহবোধ থেকে। দেহবোধ থেকেই দেহকে আরামে রাখার ইচ্ছা জাগে। আবার তারজন্য দরকার টাকাকড়ি আর ইন্দ্রিয়সুখ। নিরন্তর একটা চাওয়া তখন আমাদের পাগলের মতো ছুটিয়ে মারে। কিন্তু যখন এই উপলব্ধি হয়, আমরা ‘অনীড়’, ‘অশরীরী’ অর্থাৎ আমরা দেহ নই, তখন দেহের প্রতি আসক্তি একেবারে চলে যায়। তখন ছেঁড়া জামার মতো এই শরীর আমরা ত্যাগ করতে পারি। বেলুড়মঠে স্বামীজী যখন দেহত্যাগ করলেন তখন তাঁর গুরুভাই স্বামী রামকৃষ্ণানন্দ মাদ্রাজে। তিনি স্বামীজীর দেহত্যাগের কথা জানতেন না। কিন্তু স্বামীজী তাঁর কাছে গিয়ে বললেন, ‘শশীভাই শশীভাই, শরীরটাকে থুথুর মতো ছুঁড়ে ফেলে দিয়েছি।’ সত্যি কথা। আপনার মুখে নোংরা ঢুকলে আপনি কি করবেন? নিশ্চয় আপনি থুঃ-থুঃ করে তা ফেলে দেবেন। তেমনি আপনি যদি টের পান আপনি দেহ নন, তাহলে আপনি কখনো দেহের প্রতি আসক্ত হবেন না। স্বামী শিবানন্দের হাঁপানি ছিল। বৃদ্ধবয়সে তাঁর প্রচণ্ড শ্বাসকষ্ট হত। বালিশে ঠেস দিয়ে রাতের পর রাত তিনি জেগে কাটাতেন। এত কষ্ট যে চোখে দেখা যেত না। কিন্তু সকালে সন্ন্যাসীরা যখন তাঁকে প্রণাম করতে আসতেন তখন তাঁকে খুব হাসিখুশি দেখাত। এক দিব্য আনন্দে তিনি ঝলমল করতেন। কিন্তু সেই আনন্দ, সেই প্রশান্তির উৎসটি কি? আত্মজ্ঞান। তিনি জানতেন তিনি দেহ নন। দেহের সঙ্গে তাঁর কোন সম্পর্কই নেই, এই হল জীবন্মুক্ত পুরুষের লক্ষণ। বাঁচা, মরা দুই-ই তাঁর কাছে সমান। দেহ থাকলেও তা নিয়ে তাঁর কোন মাথাব্যথা নেই। আর পাঁচজন মানুষের মতো তিনি কাজকর্ম, খাওয়াদাওয়া সবই করেন, কিন্তু অনাসক্ত হয়ে। বয়স হলে বার্ধক্যপীড়িত, জীর্ণ শরীর যখন ঝরা পাতার মতো ঝরে পড়ে, তখন তিনি হাসিমুখে তাকে বিদায় জানান।\nইতি শ্বেতাশ্বতরোপনিষদি পঞ্চমোঽধ্যায়ঃ॥\nশ্বেতাশ্বতর উপনিষদের পঞ্চম অধ্যায় এইখানে সমাপ্ত।"
                    }
                ]
            },
            {
                "chapter": 6,
                "verses": [
                    {
                        "verse": 1,
                        "sanskrit": "स्वभावमेके कवयो वदन्ति\nकालं तथान्ये परिमुह्यमानाः ।\nदेवस्यैष महिमा तु लोके\nयेनेदं भ्राम्यते ब्रह्मचक्रम् ॥ १॥",
                        "bntransliteration": "স্বভাবমেকে কবয়ো বদন্তি\nকালং তথান্যে পরিমুহ্যমানাঃ।\nদেবস্যৈষ মহিমা তু লোকে\nযেনেদং ভ্রাম্যতে ব্রহ্মচক্রম্‌॥১",
                        "bntranslation": "সরলার্থ: কোন কোন পণ্ডিতের মতে এ জগৎ স্বাভাবিকভাবেই, অর্থাৎ আপনিই এসেছে। তাঁদের এ ধারণা ভুল। আবার কারও মতে জগতের উৎপত্তি কাল থেকে,অর্থাৎ কালই জগৎস্রষ্টা। এই ধারণাও ভুল। বস্তুত ব্রহ্মের মহিমাতেই এই ব্রহ্মচক্র ঘুরছে।",
"bnexplanation": "উপনিষদের শুরুতেই প্রশ্ন উঠেছিল—এই জগৎ কোথা থেকে এল? কে এই জগৎকে সৃষ্টি করেছে? তখন কেউ কেউ বলেছিলেন-বস্তুর আপন স্বভাবেই এই জগৎ সৃষ্টি হয়েছে। আবার কেউ কেউ বলেছিলেন কালই জগৎস্রষ্টা। অন্য আরেকদল আবার বলেছিলেন-সম্পূর্ণ আকস্মিকভাবেই এই বিশ্বের উদ্ভব। কিন্তু এই প্রশ্নের সুমীমাংসা না হওয়ায় তাঁরা ধ্যানমগ্ন হয়ে উপলব্ধি করলেন (অপশ্যন্‌), ব্রহ্মই জগতের কারণ। ‘দেবাত্মশক্তিং স্বগুণৈর্নিগূঢ়াম্‌’ ব্রহ্ম তাঁর নিজের মায়াশক্তি দিয়ে এই জগৎ প্রকাশ করেছেন।\nএখন উপনিষদ আবার সেই প্রশ্নেই ফিরে যাচ্ছেন। বলছেন, যাঁরা বলেন বস্তুর স্বভাব অথবা কালই জগতের কারণ, তাঁরা পণ্ডিত হতে পারেন, তাঁদের পুঁথিগত বিদ্যা থাকতে পারে (কবয়ঃ), কিন্তু পারমার্থিক ব্যাপারে তাঁরা হয়তো অজ্ঞ এবং সম্পূর্ণভাবে বিভ্রান্ত (পরিমুহ্যমানাঃ)। বস্তুত পণ্ডিতেরা অনেক সময়ই উদ্ভট ভুল করে বসেন। তাই শ্রীরামকৃষ্ণ অনেক সময় রহস্য করে বলতেন : আমার পুঁথিগত বিদ্যা নেই, সেকথা ঠিক। কিন্তু সত্য কি তা আমি হৃদয় দিয়ে বুঝেছি। শ্রীরামকৃষ্ণ বলতে চেয়েছেন, জ্ঞান আমাদের ভিতরেই আছে; মন শুদ্ধ হলে সেই জ্ঞান আপনা-আপনিই ভেসে ওঠে। ধ্যানের দ্বারা মন যখন শান্ত হয় তখন ভেতরের সুপ্ত জ্ঞান উপরে ভেসে ওঠে।\nএই বিশ্বকে যে ব্রহ্মচক্র’ বলে বর্ণনা করা হয়েছে তা আমরা আগেই দেখেছি। আমাদের সবাইকে নিয়ে এই চক্র নিরন্তর ঘুরে চলেছে (ভ্রাম্যতে)। এ যেন সেই রঙীন কাচের খেলনা যা ঘোরানো মাত্রই ভিতরের নকশা বদলে বদলে যায়। এই বিশ্বও সেইরকম নিয়ত পরিবর্তনশীল, অবিরত ঘুরে চলেছে। এ বিশ্ব ব্রহ্মেরই প্রকাশ।"
                    },
                    {
                        "verse": 2,
                        "sanskrit": "येनावृतं नित्यमिदं हि सर्वं ज्ञः\nकालकारो गुणी सर्वविद् यः ।\nतेनेशितं कर्म विवर्तते ह\nपृथिव्यप्तेजोनिलखानि चिन्त्यम् ॥ २॥",
                        "bntransliteration": "যেনাবৃতং নিত্যমিদং হি সর্বং\nজ্ঞঃ কালকারো গুণী সর্ববিদ্যঃ।\nতেনেশিতং কর্ম বিবর্ততেহ\nপৃথিব্যপ্তেজোঽনিলখানি চিন্ত্যম্॥২",
                        "bntranslation": "সরলার্থ: ঈশ্বর সর্বদা এই জগৎকে আবৃত করে রেখেছেন। তিনিই একমাত্র জ্ঞাতা এবং তিনিই সর্বজ্ঞ। কাল তাঁরই সৃষ্টি। তিনি শুদ্ধ। তাঁর ইচ্ছাতেই (তাঁর ভিতর থেকে) মাটি, জল, আগুন, বাতাস এবং আকাশ-এর আবির্ভাব। এই তত্ত্ব বারবার মনন করা উচিত।",
"bnexplanation": "‘কালকারঃ (কালের স্রষ্টা)। কাল বা সময়ের যে বোধ তা ব্রহ্ম থেকেই এসেছে। বাস্তবিক, সময়ের এই ধারণা না থাকলে আমাদের জীবন অচল হয়ে যেত। আমরা কাজকর্ম কিছুই করতে পারতাম না।\nতাঁকে আবার ‘গুণী’ বলা হচ্ছে। ‘গুণী’ শব্দের দুটি অর্থ। একটা অর্থ সত্ত্ব, রজঃ ও তমঃ এই তিন গুণই ব্রহ্মে অধ্যস্ত, ব্রহ্মের উপর নির্ভরশীল। ব্রহ্ম ‘গুণাশ্রয়’,অর্থাৎ এই তিন গুণের আশ্রয়। ‘গুণী’ শব্দের আরেকটা অর্থ, তিনি অমল, শুদ্ধ। আচার্য বলছেন,তিনি ‘অপহতপাপ্‌মাদিমান্‌’, সব পাপ থেকে মুক্ত। তাই তিনি অপাপবিদ্ধ এবং শুদ্ধ।\nএই জগৎকে ‘কর্ম বিবর্ততে’ বলা হয়, অর্থাৎ এই জগৎ বিবর্তের প্রকাশ। ‘বিবর্ত’ কথাটি খুব তাৎপর্যপূর্ণ। দুই রকমের কর্ম আছে ——পরিণাম ও বিবর্ত। ‘পরিণাম’ বলতে বোঝায় রূপান্তর বা পরিবর্তন। যেমন, ছিল দুধ, হয়ে গেল দই; ছিল কাঠ, হল টেবিল। প্রথমটির ক্ষেত্রে দই হল দুধের পরিণাম, দ্বিতীয়টির ক্ষেত্রে টেবিল হল কাঠের পরিণাম। কিন্তু বিবর্ত তা নয়। বিবর্তে, বস্তুর সত্তার কোন পরিবর্তন বা রূপান্তর হয় না। কেবল প্রমাদজনিত প্রতীতির ফলে একটি বস্তুকে আরেকটি বস্তু বলে মনে হয়। যেমন, রজ্জুতে সর্পভ্রম। অর্থাৎ একটা দড়ি পড়ে আছে, তাকে আমি সাপ ভেবে বসলাম। এই জগৎ সেইরকম ব্রহ্মের ‘বিবর্ত’। মায়ার প্রভাবে আমরা ভাবি ব্রহ্ম এই জগৎ সৃষ্টি করেছেন। আসলে কিন্তু জগৎ নেই, অর্থাৎ জগতের পারমার্থিক সত্তা নেই। ব্রহ্মই আছেন, ব্রহ্মকেই আমরা জগৎ বলে ভুল করছি, যেমন দড়িকে সাপ ভেবে বসি। যখন দড়ির বদলে সাপ দেখি, তখন একবারও মনে হয় না যে ভুল দেখছি। ভাবি এটা তো সাপই, আর ভয়ে ঠকঠক করে কাঁপতে থাকি। কিন্তু আসলে সেখানে কোন সাপই নেই। দড়িতে সাপ দেখার মতো এই বিশ্বও ব্রহ্মেরই বিবর্ত।\nএই জগৎ পঞ্চভূত দিয়ে তৈরি—পৃথিবী (ক্ষিতি), জল (অপ্‌), আলো বা আগুন (তেজস্), অনিল (বায়ু), ও খ (আকাশ)।\n‘চিন্ত্যম্‌’, এই তত্ত্বটি নিয়ে ধ্যান করতে হবে, গভীরভাবে ভাবতে হবে। আমাদের মনে রাখতে হবে ব্রহ্মই জগতের অধিষ্ঠান বা পশ্চাৎপট। তিনি নিজেকেই জগৎরূপে প্রকাশ করেছেন। এ জগৎ প্রতিভাস মাত্র—অর্থাৎ, যেন আছে। একমাত্র ব্রহ্মই সত্য। সেই সত্যেই আমাদের মন স্থির করতে হবে, প্রতিভাসের দ্বারা বিভ্রান্ত হলে চলবে না।"
                    },
                     {
                        "verse": 3,
                        "sanskrit": "तत्कर्म कृत्वा विनिवर्त्य भूय-\nस्तत्त्वस्य तावेन समेत्य योगम् ।\nएकेन द्वाभ्यां त्रिभिरष्टभिर्वा\nकालेन चैवात्मगुणैश्च सूक्ष्मैः ॥ ३॥",
                        "bntransliteration": "তৎকর্ম কৃত্বা বিনিবর্ত্য ভূয়-\nস্তত্ত্বস্য তত্ত্বেন সমেত্য যোগম্‌।\nএকেন দ্বাভ্যাং ত্রিভিরষ্টভির্বা\nকালেন চৈবাত্মগুণৈশ্চ সূক্ষ্মৈঃ॥৩",
                        "bntranslation": "সরলার্থ: ঈশ্বর জগৎ সৃষ্টি করে তার পুনর্বিন্যাস করলেন। তারপর তিনি প্রকৃতির একটি, দুটি, তিনটি বা আটটি স্থূল পদার্থের সঙ্গে কাল বা সময় এবং মনের সূক্ষ্ম গুণগুলিকেও সংযুক্ত করলেন।",
"bnexplanation": "স্থূল বা সূক্ষ্ম যেভাবেই প্রতিভাত হন না কেন, ব্রহ্ম ব্রহ্মই। অংশত স্থূল এবং অংশত সূক্ষ্ম এই জগৎ ব্রহ্মের প্রকাশ ছাড়া আর কিছুই নয়। ব্রহ্ম যখন জগৎ ব্যক্ত করেন, তখন তিনি তাঁর ভেতরের স্থূল এবং সূক্ষ্ম দুটি জিনিসই প্রকাশ করেন। তিনি কেবল একটি প্রকাশ করলে অবিদ্যা বা অজ্ঞানতার প্রকাশ ঘটে। দুটিকে প্রকাশ করলে ধর্ম এবং অধর্ম, এই দুইয়ের প্রকাশ ঘটে। যখন তিনি তিনটিকে প্রকাশ করেন তখন স্থূল, সূক্ষ্ম এবং কারণ শরীরের প্রকাশ ঘটে। আটটিকে প্রকাশ করলে পঞ্চভূত, মন, বুদ্ধি এবং অহংকারের উন্মেষ হয়। কালের প্রবাহে সূক্ষ্ম, স্থূল সমম্বিত হলে ব্রহ্মের প্রকাশ সম্পূর্ণ হয়।"
                    },
                    {
                        "verse": 4,
                        "sanskrit": "आरभ्य कर्माणि गुणान्वितानि\nभावांश्च सर्वान् विनियोजयेद्यः ।\nतेषामभावे कृतकर्मनाशः\nकर्मक्षये याति स तत्त्वतोऽन्यः ॥ ४॥",
                        "bntransliteration": "আরভ্য কর্মাণি গুণান্বিতানি\nভাবাংশ্চ সর্বান্ বিনিযোজয়েদ্‌ যঃ।\nতেষামভাবে কৃতকর্মনাশঃ\nকর্মক্ষয়ে যাতি স তত্ত্বতোঽন্যঃ॥৪",
                        "bntranslation": "সরলার্থ: কেউ যখন কোন কাজ করেন তখন তা গুণের অধিকারে, অর্থাৎ তাঁর কোন না কোন উদ্দেশ্য থাকে। কিন্তু নিজের উদ্দেশ্যে না করে তিনি যদি ঈশ্বরের উদ্দেশ্যে কাজটি করেন তবে তা বন্ধনের কারণ হয় না। ভাবটা এই—তিনি যেন কিছুই করছেন না। এইরকম নিষ্কামভাবে কাজ করতে করতে তিনি সম্পূর্ণ নতুন মানুষ হয়ে যান, অর্থাৎ তাঁর অজ্ঞানতা দূর হয়।",
"bnexplanation": "‘গুণান্বিতানি কর্মাণি আরভ্য’। প্রথম প্রথম আমরা যখন কাজ করি তখন সত্ত্ব, রজঃ এবং তমঃ এই তিন গুণের সীমার মধ্যে থেকেই তা করি। কিন্তু ঈশ্বরে সর্বস্ব সমর্পণ করতে পারলে সব কর্মের অবসান হয়। তখন আমাদের আর কোন কর্ম থাকে না। ব্যাপারটাকে একটু স্পষ্ট করা যাক। সাধারণত আমরা যাই করি না কেন তার একটা ফল আছে। ‘আমিই কর্তা, আমিই সবকিছু করছি’—এইরকম অহংবুদ্ধি নিয়ে যদি কাজ করি তবে সে কাজের সব ফলই আমাকে গ্রহণ করতে হবে। কিন্তু যখন আমি অকর্তা, আমি কিছু করছি না, ঈশ্বরই সব করছেন, অথবা যখন নিজের জন্য কাজ না করে ঈশ্বরের জন্য কাজ করি তখন আমার সব কাজই পূজা হয়ে যায়। ভগবদ্‌গীতার সেই বিখ্যাত শ্লোকটি (৯।২৭) এই প্রসঙ্গে স্মরণ করা যেতে পারে, যেখানে অর্জুনকে শ্রীকৃষ্ণ বলছেন—‘তুমি যা কিছু করবে, যা খাবে, আগুনে যে আহুতি দেবে, যা কিছু দান করবে এবং যে-কোন কৃচ্ছ্রসাধন করবে সবই আমাকে নিবেদন করছ এই জ্ঞানে করো।’ গীতাতে বারবার এই ভাবটির উপর জোর দেওয়া হয়েছে। কাজ যখন করতেই হবে তখন পুজো করছি এই মনোভাব নিয়ে কাজ করাই ভালো। নিজের ব্যক্তিগত ইচ্ছা বিসর্জন দিয়ে ঈশ্বরের হাতের যন্ত্রমাত্র হয়ে ওঠা উচিত। ভাবটা হবে—কাজ করছি কেননা ঈশ্বর আমাকে দিয়ে কাজটি করিয়ে নিচ্ছেন। এই নিষ্কাম কর্মের মর্মবাণী। অর্জুন প্রথমদিকে সকামভাবে কাজ করছিলেন। তাঁর উচ্চাশা ছিল, জয়ের, সাম্রাজ্যলাভের আকাঙ্ক্ষা ছিল। তবুও শত্রুপক্ষের দুর্জয় শক্তি দেখে তিনি ভীত হয়ে পড়লেন। বললেন, আমি যুদ্ধ করতে চাই না। ওঁরা যে আমার আত্মীয়, কিভাবে আমি ওঁদের সঙ্গে যুদ্ধ করব? কিন্তু যে মুহূর্তে অর্জুন শ্রীকৃষ্ণের কাছে আত্মসমর্পণ করে তাঁর হাতের যন্ত্র হয়ে নিষ্কামভাবে নিজের কর্তব্য পালন করতে এগিয়ে গেলেন, তখনি আমরা তাঁর বীরত্বের দীপ্তি দেখতে পেলাম।\nঅবশ্য এটা ঠিক, নিজের অহংকারকে সম্পূর্ণভাবে নির্মূল করে ঈশ্বরকে প্রকৃত কর্তা বলে মনে করা সহজ কাজ নয়। তাই শ্রীরামকৃষ্ণ বলতেন, নিজেকে ঈশ্বরের দাস বলে মনে করতে চেষ্টা করো। বলতেন, মনে করবে এ ঘরবাড়ি আমার নয়, ঈশ্বরের। এরা আমার সন্তান নয়, ঈশ্বরের সন্তান। ঈশ্বরই প্রভু, আমি তাঁর দাস। এইভাবে যে কাজই করি না কেন সবই তাঁর পূজা হয়ে যায়। জাগতিক বলে কিছু নেই। সবই পারমার্থিক, সবই ঈশ্বরীয়। রামপ্রসাদের গানে আছে, ‘শয়নে প্রণাম জ্ঞান, নিদ্রায় কর মাকে ধ্যান, আহার কর মনে কর আহুতি দিই শ্যামা মারে।’ খাচ্ছি, যেন মাকে আহুতি দিচ্ছি। শুচ্ছি, যেন জগন্মাতাকে প্রণাম করছি। ঘুমোচ্ছি, যেন তাঁর ধ্যান করছি। কী অপূর্ব ভাব!\nউপনিষদ তাই বলছেন, নিষ্কাম কর্ম করলে কর্মের বন্ধন কেটে যায়। তখন আমরা সম্পূর্ণ নতুন মানুষ হয়ে যাই। তখন আমরা আত্মস্বরূপে প্রতিষ্ঠিত হই।"
                    },
                    {
                        "verse": 5,
                        "sanskrit": "आदिः स संयोगनिमित्तहेतुः\nपरस्त्रिकालादकलोऽपि दृष्टः ।\nतं विश्वरूपं भवभूतमीड्यं\nदेवं स्वचित्तस्थमुपास्य पूर्वम् ॥ ५॥",
                        "bntransliteration": "আদিঃ স সংযোগনিমিত্তহেতুঃ\nপরস্ত্রিকালাদকলোঽপি দৃষ্টঃ।\nতং বিশ্বরূপং ভবভূতমীড্যং\nদেবং স্বচিত্তস্থমুপাস্য পূর্বম্‌॥৫",
                        "bntranslation": "সরলার্থ: তিনিই আদিকারণ। যে অজ্ঞানের ফলে আমাদের বারবার জন্মাতে হয়, তিনিই সেই অজ্ঞানের কারণ। তিনি অতীত,বর্তমান ও ভবিষ্যতের ঊর্ধ্বে। তিনি খণ্ড খণ্ড জিনিস দিয়ে তৈরি নন, তিনি এক এবং অখণ্ড। তিনিই কারণ এবং তিনিই কার্য। তিনিই আরাধনার উপযুক্ত বস্তু। সেই পরমেশ্বরকে অন্তরাত্মারূপে ধ্যান কর। তাহলেই মুক্তি।",
"bnexplanation": "ব্রহ্মকে বর্ণনার সব চেষ্টাই ব্যর্থ হতে বাধ্য। তাঁকে কেউই বর্ণনা করতে পারে না। তবু এখানে তাঁকে বর্ণনা করবার চেষ্টা হচ্ছে। ব্রহ্মকে বলা হচ্ছে ‘আদিঃ’— অর্থাৎ মূল, উৎস অথবা প্রথম কারণ।\n‘সংযোগ-নিমিত্ত-হেতুঃ’। আমরা জন্মাই কেন? আমাদের এই দেহ কিসের জন্য? উপনিষদ বলছেন, এর কারণ অজ্ঞানতা বা অবিদ্যা। কিন্তু এই অবিদ্যা এল কোথা থেকে? এই মায়ার অন্তরালেই বা কে রয়েছেন? এর উত্তর, ব্রহ্ম। তিনিই ভালো-মন্দ, সবকিছুর জন্য দায়ী।\n‘ত্রিকালাৎ পরঃ’। তিনি অতীত, বর্তমান, ভবিষ্যৎ এই তিন কালের ঊর্ধ্বে। কোন বিশেষ কাল দিয়ে তাঁকে সীমায়িত করা যায় না। আমরা একথা বলতে পারি না ‘অতীতে তিনি এই এই সময়ে ছিলেন অথবা ভবিষ্যতে অমুক সময়ে তিনি থাকবেন।’ বস্তুত তিনি স্থান এবং কালের অতীত।\n‘অকলঃ’, মানে যার কোন কলা বা অংশ নেই। তিনি অখণ্ড, সততই পূর্ণ। তিনি জোড়াতালি দিয়ে গড়া কোন বস্তু নন। মানুষের দেহের কথাই ধরা যাক। দেহ রক্ত, মাংস, হাড় ইত্যাদি নানা জিনিস দিয়ে তৈরি হয়েছে। ব্রহ্মে এরকম কোন অংশ নেই। তিনি অখণ্ড, নির্বিশেষ।\n‘দৃষ্টঃ’ শব্দটির আক্ষরিক অর্থ, যা দেখা গেছে। কিন্তু ব্রহ্মকে কি দেখা যায়? না। চোখ দিয়ে তাঁকে দেখা যায় না। অন্য কোন ইন্দ্রিয়ের সাহায্যেও তাঁকে অনুভব করা যায় না। একমাত্র অতীন্দ্রিয় অনুভূতি হলে তবেই বোঝা যায় ব্রহ্ম কি বস্তু। যতক্ষণ না সেই অনুভব হচ্ছে ততক্ষণ ব্রহ্ম সম্পর্কে সামান্যতম ধারণাও আমাদের হয় না। এই অনুভব যাঁর হয়েছে কেবল তিনিই জানেন।\n‘বিশ্বরূপম্‌’। সবই ব্রহ্ম। সব রূপই তাঁর রূপ। সুন্দর, অসুন্দর—চারপাশে যা দেখি সবই তিনি। একমাত্র তিনিই আছেন।\n‘ভবভূতম্‌’। ‘ভব’ মানে অস্তিত্ব। তিনিই অস্তিত্বের কারণ। তিনি আছেন তাই সব আছে, তিনি না থাকলে কিছুই নেই। অর্থাৎ তার সত্তাতেই সবকিছু সত্তাবান। ‘ভূতম্‌’ অর্থাৎ, অপরিবর্তনীয়। আপেক্ষিক স্তরে সবকিছুই পরিবর্তনশীল। একটা পরিবর্তনের স্রোতে সবকিছু যেন ভেসে চলেছে। কিন্তু পারমার্থিক স্তরে পরিবর্তন বলে কিছু নেই। তাই ব্রহ্ম নিত্য অর্থাৎ সনাতন।\n‘পূর্বম্‌’ অর্থাৎ আগে। কার আগে? আত্মজ্ঞান লাভের আগে, নিজের আত্মাকে জানার আগে, ‘উপাস্য’—তাঁর ধ্যান কর, তাঁর উপাসনা কর। কোথায় তাঁর ধ্যান করব? ‘স্বচিত্তস্থম্‌’—তিনি হৃদয়ে আছেন। অর্থাৎ, আমি এবং তিনি ভিন্ন নয়। হৃদয়ে তাঁর ধ্যান করলে ক্রমশ এই অনুভব হয় ‘আমি’ আর ‘তিনি এক। তিনি বাইরে নন, অন্তরেই আছেন। প্রতিমাপূজার সময় পুরোহিত মন্ত্র উচ্চারণ করে প্রার্থনা করেন : ‘হে প্রভু, কৃপা করে আমার অন্তর থেকে বেরিয়ে এসে কিছুক্ষণের জন্য এই বিগ্রহে বিরাজ কর,যাতে আমি তোমার পূজা করতে পারি।’ পূজার শেষে পুরোহিত আবার প্রার্থনা করেন, ‘এবার তুমি কৃপা করে আমার হৃদয়ে ফিরে যাও৷’ গুরুও শিষ্যকে হৃদয়ে ধ্যান করতে বলেন। ঈশ্বরের যে রূপ আপনার পছন্দ সেই রূপেরই ধ্যান করতে পারেন, তবে ধ্যানের সময় ভাবতে হবে তিনি আমার অন্তরেই আছেন। ধ্যানের সময় নিজেকে একেবারে ভুলে গিয়ে শুধু ইষ্টের চিন্তা করতে হবে। ধীরে ধীরে দেখবেন আপনার অস্তিত্ব যেন কোথায় তলিয়ে গেছে। আপনি কে, তা আপনি ভুলে গেছেন, আপনার যে একটা দেহ আছে, তাও আর আপনার মনে নেই। আপনার মন জুড়ে তখন শুধু আপনার ইষ্ট বিরাজ করছেন। ক্রমশ আপনি অনুভব করতে পারবেন অন্তরে যে ইষ্টের চিন্তা আপনি করছেন, আপনিই সেই দেবতা। এই অনুভব একাগ্র ও নিবিড় হলে সমাধি হয়। আচার্য শঙ্কর বলছেন, ‘বাক্যার্থ’ অর্থাৎ শব্দার্থের ধ্যান কর। কি সেই শব্দ যার উপর মনকে নিবিষ্ট করতে হবে? এটি কোন সাধারণ শব্দ নয়। এ হল গুরুর দেওয়া মহাবাক্য ‘তত্ত্বমসি’—তুমিই সেই। শুধুমাত্র এই চিন্তায় তন্ময় হলে আপনি উপলব্ধি করবেন, ‘অয়ম অহম্ অস্মি ইতি’—আমিই এই। তখন আর ‘তিনি’ একটা আর ‘আমি’ একটা—এইরকম দ্বৈতভাব থাকে না। তখন ‘তিনিই’ ‘আমি’ হয়ে যান। ধ্যেয় বস্তুতে অর্থাৎ ব্রহ্মে আমার পৃথক সত্তা নুনের পুতুলের মতো গলে একাকার হয়ে যায়। তখন আর আমি নেই—শুধু ব্রহ্মই আছেন।"
                    },
                    {
                        "verse": 6,
                        "sanskrit": "स वृक्षकालाकृतिभिः परोऽन्यो\nयस्मात् प्रपञ्चः परिवर्ततेऽयम् ।\nधर्मावहं पापनुदं भगेशं\nज्ञात्वात्मस्थममृतं विश्वधाम ॥ ६॥",
                        "bntransliteration": "স বৃক্ষকালাকৃতিভিঃ পরোঽন্যো\nযস্মাৎ প্রপঞ্চঃ পরিবর্ততেঽয়ম্‌।\nধর্মাবহং পাপনুদং ভগেশং\nজ্ঞাত্বাত্মমমৃতং বিশ্বধাম॥৬",
                        "bntranslation": "সরলার্থ: জগৎ এবং কাল দুই-ই ব্রহ্মের মতো। (খুঁটিনাটি) পরমেশ্বর এই দুই-এর ঊর্ধ্বে। তাঁর মধ্যেই জগতের সৃষ্টি এবং লয়। তিনি ধর্মকে ধারণ করেন এবং অধর্মের নাশ করেন। যা কিছু ভালো ও মহৎ, তিনিই তাদের উৎস। তিনিই এই জগতের আশ্রয়। তিনি অমর এবং সকলের অন্তরতম আত্মা। তাঁকে নিজের আত্মারূপে জানলে (মানুষ মুক্ত হয়ে যায়)।",
"bnexplanation": "এই বিশ্ব, এই জগৎ-সংসারকে এখানে গাছের সঙ্গে তুলনা করা হয়েছে। গীতাতেও (১৫।১) এই বিশ্বকে অশ্বত্থাগাছের সঙ্গে তুলনা করা হয়েছে। অশ্বথ শব্দটি বিশ্লেষণ করলে পাই—‘অ’, যার অর্থ ‘না’, ‘শ্ব’, যার অর্থ ‘আগামীকাল’ বা ‘ভবিষ্যৎ’, ‘ত্থ’ যার অর্থ ‘যা আছে’। অর্থাৎ ‘অশ্বথ’ মানে যা কাল থাকবে না। এর ব্যঞ্জনা হল, অশ্বত্থ গাছ দেখতে বিশাল হলেও একদিন না একদিন তার মৃত্যু হবেই। এই মহাবিশ্বও অশ্বত্থ গাছের মতো। এত বিশাল এই বিশ্ব যে বিস্ময়ে আমরা অভিভূত হয়ে যাই। কিন্তু ব্রহ্ম তার চেয়েও অনেক অনেক বড় এবং মহান। তিনি কাল এবং কালের অন্তর্গত সবকিছুর ঊর্ধ্বে।\n‘অন্যঃ’, অর্থাৎ স্বতন্ত্র, নির্লিপ্ত। জগৎ ব্রহ্মকে বাঁধতে পারে না। আমাদের চোখে এই বিশ্ব অসীম; কিন্তু এমন যে বিশাল বিশ্ব সেও ব্রহ্মকে ধারণ করতে পারে না। কারণ ব্রহ্ম দেশ এবং কালের অতীত। ‘পরিবর্ততে’, এই বিশ্ব ব্রহ্মের মধ্যেই পরিক্রমা করছে। গীতার একাদশ অধ্যায়ে অর্জুনের বিশ্বরূপ দর্শনের কথা আছে। অর্জুন দেখলেন যে গোটা বিশ্বব্রহ্মাণ্ড—সূর্য, চন্দ্র, গ্রহ, নক্ষত্র সবকিছুই—কৃষ্ণের মধ্যে। শ্রীকৃষ্ণের বাইরে কিছুই নেই। তিনি সব পরিব্যাপ্ত করে আছেন। আবার একই সঙ্গে ছোট একটি ঘাসের মধ্যেও তিনি। বিশ্বের ভেতরেও তিনি, বাইরেও তিনি।\nব্রহ্মকে ‘ধর্মাবহম্‌’ বলা হয়েছে; কারণ তিনিই ধর্মের অর্থাৎ যা কিছু মঙ্গলজনক, তার স্রষ্টা এবং আশ্রয় (আবহম)। তিনি ‘ধর্মধর’—সকল পুণ্যের আধার। তিনি ‘পাপনুদম্‌’, সব অশুভের নাশক। অর্থাৎ তিনি ধর্মকে রক্ষা করেন এবং অধর্মকে বিনাশ করেন।\n‘জ্ঞাত্বা আত্মস্থম্‌।’ ব্রহ্মকে নিজের অন্তরেই উপলব্ধি করতে হবে। আচার্য শঙ্কর বলছেন, তিনি আমাদের বুদ্ধিতে আছেন। কিন্তু তাঁকে আমরা কেমন করে উপলব্ধি করব? অতীন্দ্রিয় অনুভূতি বা স্বজ্ঞার মাধ্যমে। ঠিক কেমন করে ব্রহ্মানুভূতি হয় তা বোঝা দুষ্কর, কারণ এ তো আর ইন্দ্রিয়জ অভিজ্ঞতা নয়। এই অনুভূতির জন্য কোন ইন্দ্রিয়ের সাহায্য নিতে হয় না। যাঁদের এরকম অনুভূতি হয়েছে তাঁরা বলেন শুদ্ধ মনেই এই জ্ঞান সহসা ভেসে ওঠে——দিনক্ষণ জানিয়ে আসে না। বিদ্যুৎ চমকের মতো এক লহমায় অজ্ঞানতার মোহ আবরণটি সরে যায় এবং আপনি সত্যের মুখোমুখি। আপনাকে তখন আর বলে দিতে হয় না, চিনিয়ে দিতে হয় না আপনি কি পেলেন। আপনি জানেন আপনি যা পেয়েছেন তার নাম অমৃত। তখন আপনি জন্মমৃত্যুর পার। কিন্তু ব্রহ্মজ্ঞান হলে, ব্রহ্মের সঙ্গে একাত্মতা উপলব্ধি করলে, আপনি বুঝতে পারেন আপনার কখনোই জন্ম হয়নি এবং জন্ম না হওয়ায় আপনার মৃত্যুও নেই। তিনি জানেন কখনো মৃত্যু তাঁকে স্পর্শ করতে পারবে না।"
                    },
                    {
                        "verse": 7,
                        "sanskrit": "तमीश्वराणां परमं महेश्वरं\nतं देवतानां परमं च दैवतम् ।\nपतिं पतीनां परमं परस्ताद्-\nविदाम देवं भुवनेशमीड्यम् ॥ ७॥",
                        "bntransliteration": "তমীশ্বরাণাং পরমং মহেশ্বরং\nতং দেবতানাং পরমং চ দৈবতম্‌।\nপতিং পতীনাং পরমং পরস্তাদ্‌\nবিদাম দেবং ভুবনেশমীড্যম্॥৭",
                        "bntranslation": "সরলার্থ: দেবতাদের মধ্যে তিনিই শ্রেষ্ঠ। তিনি সকল দেবতাদের দেবতা, রাজার রাজা। তিনি ব্রহ্মার চেয়েও শ্রেষ্ঠ। তিনি জগৎপতি এবং সকলের একমাত্র আরাধ্য বস্তু। আমরা নিজের আত্মারূপে এই পরমেশ্বরকে জানি।",
"bnexplanation": "ব্রহ্ম যে অনন্য, কারও সাথেই যে তাঁর তুলনা হয় না সেকথা বোঝাতেই বহু বিশেষণ ব্যবহার করা হয়েছে। শ্রীরামকৃষ্ণ বলতেন, ‘ব্রহ্মই বস্তু আর সব অবস্তু।’ প্রথমে এক না থাকলে শূন্যের কোন দাম নেই। অর্থাৎ একমাত্র ব্রহ্মই আছেন।\nযেভাবেই হোক ব্রহ্মকে আমাদের জানতেই হবে। তাঁকে না জানলে কিছুই জানা হল না। জীবনে সুখী হবার উপায় হল ব্রহ্মকে নিজের আত্মা বলে জানা।"
                    },
                    {
                        "verse": 8,
                        "sanskrit": "न तस्य कार्यं करणं च विद्यते\nन तत्समश्चाभ्यधिकश्च दृश्यते ।\nपरास्य शक्तिर्विविधैव श्रूयते\nस्वाभाविकी ज्ञानबलक्रिया च ॥ ८॥",
                        "bntransliteration": "ন তস্য কার্যং করণং চ বিদ্যতে\nন তৎসমশ্চাভ্যধিকশ্চ দৃশ্যতে।\nপরাস্য শক্তিৰ্বিবিধৈব শ্রূয়তে\nস্বাভাবিকী জ্ঞানবলক্রিয়া চ॥৮",
                        "bntranslation": "সরলার্থ: ঈশ্বরের দেহ নেই, কোন ইন্দ্রিয় নেই। তাঁর সমকক্ষ বা তাঁর চেয়ে শ্রেষ্ঠ কেউ নেই। বহু অসাধারণ গুণের অধিকারী তিনি। স্বাভাবিকভাবেই তিনি প্রভূত জ্ঞান ও কর্মশক্তির অধিকারী। শাস্ত্র এই কথাই বলেন।",
"bnexplanation": "আমরা কেমন করে ব্রহ্মের স্বরূপ জানব? জানার একমাত্র উপায় উপলব্ধিমান আচার্যের মুখ থেকে তত্ত্বকথা শোনা। বস্তুত শাস্ত্র বলতে আমরা যা বুঝি সে তো তাঁদেরই উপলব্ধির কথা। তাঁরা যে সত্য নিজেরা অনুভব করেছেন সেগুলিই নানান ধর্মগ্রন্থে লিপিবদ্ধ আছে। ‘শ্রয়তে’ অর্থ ‘শ্রুতি বা বেদ মতে। এর আর এক অর্থ যা শোনা হয়। শুধুমাত্র যুক্তি বা বুদ্ধি দিয়ে ব্রহ্মকে জানা যায় না। তারজন্য চাই উপযুক্ত পথপ্রদর্শক, যিনি আমাদের পথ বলে দেবেন এবং যাঁর কথা প্রামাণ্য এবং অকাট্য। কে সেই পথপ্রদর্শক? বেদ। বেদ কিন্তু কতগুলি বই নয়। বেদ হল যুগ যুগ ধরে সঞ্চিত সিদ্ধপুরুষদের উপলব্ধ সত্য যা গুরু-শিষ্য পরম্পরায় আমাদের হাতে এসেছে। এই নয় যে দশহাজার বছর আগে কোন একজন একবার এই সত্যকে অনুভব করেছিলেন এবং আজ আমরা বইয়ে সেকথা পড়ছি। যুগে যুগে বিভিন্ন আচার্য এই সত্য অনুভব করেছেন এবং বারবার উপলব্ধির কষ্টিপাথরে সেই সত্য যাচাই হয়েছে। আপনি হয়তো বলবেন, যে কেউ এসেই তো দাবি করতে পারেন যে তাঁর ব্রহ্মানুভূতি হয়েছে। তিনি যে আমাদের বোকা বানাচ্ছেন না তার প্রমাণ কি? প্রমাণ তাঁর জীবন, তাঁর জীবনচর্যা, অন্যের প্রতি তাঁর ব্যবহার। তিনি শুদ্ধ এবং নির্লিপ্ত, তাঁর কোন বাসনা নেই, তিনি অহংশূন্য। তিনি নিঃস্বার্থ, সকলের প্রতি তাঁর সমান ভালবাসা। এমন মানুষকে দেখলেই আপনি বুঝতে পারবেন, তিনি আর পাঁচজনের থেকে আলাদা, উচ্চকোটির মানুষ। বুঝবেন তাঁর বিশেষ অনুভূতি হয়েছে।\n‘স্বাভাবিকী’ বলতে স্বাভাবিক বা স্বভাবগত বোঝায়। জ্ঞান, শক্তি (বল) এবং সৃজনশীলতা (ক্রিয়া)—এ সবই ব্রহ্মে নিহিত। শ্রীরামকৃষ্ণকে দেখে সকলেই অবাক হয়ে ভাবত—বইপত্র না পড়েও কি করে ইনি এত বড় জ্ঞানী হলেন! শ্রীরামকৃষ্ণ হেসে বলতেন, ‘আমার যখন যা দরকার সব মা যুগিয়ে দেন। মা-ই রাশ ঠেলে দেন।’ এই জ্ঞানই ‘স্বাভাবিকী’। অর্জিত জ্ঞান নয়, পুঁথিগত বিদ্যা নয়। ব্রহ্ম নিজেই জ্ঞানস্বরূপ আর সেই জ্ঞান আমাদের ভেতরেই আছে।"
                    },
                    {
                        "verse": 9,
                        "sanskrit": "न तस्य कश्चित् पतिरस्ति लोके\nन चेशिता नैव च तस्य लिङ्गम् ।\nस कारणं करणाधिपाधिपो\nन चास्य कश्चिज्जनिता न चाधिपः ॥ ९॥",
                        "bntransliteration": "ন তস্য কশ্চিৎ পতিরস্তি লোকে\nন চেশিতা নৈব চ তস্য লিঙ্গম্‌।\nস কারণং করণাধিপাধিপো\nন চাস্য কশ্চিজ্জনিতা ন চাধিপঃ॥৯",
                        "bntranslation": "সরলার্থ: এই জগতে তাঁর প্রভু বলে কেউ নেই, তাঁকে শাসন করতে পারে এমন কেউ নেই, আবার এমন কোন রূপ বা চিহ্ন নেই যা দিয়ে তাঁকে চিহ্নিত করা যায়। তিনিই সবকিছুর কারণ। যে জীবাত্মা সকল ইন্দ্রিয়ের প্রভু, তিনি সেই জীবাত্মারও প্রভু। তাঁর কোনও স্রষ্টা বা নিয়ন্তা নেই।",
"bnexplanation": "‘তস্য লিঙ্গং ন।’ কোন রূপ বা চিহ্ন দিয়ে ব্রহ্মকে চিহ্নিত করা যায় না। বেদান্ত শাস্ত্রে প্রায়ই বলা হয়—‘পাহাড়ে ধোঁয়া দেখা গেলেই বুঝতে হবে কাছেপিঠে কোথাও আগুন আছে।’ আগুন চোখে দেখা যাচ্ছে না, শুধু ধোঁয়া দেখা যাচ্ছে; তা থেকে সহজেই অনুমান করা যায়—পাহাড়ে আগুন আছে। ব্রহ্মের ক্ষেত্রে এরকম কোন চিহ্ন আছে কি? না। এইরকম কোন চিহ্ন দিয়ে ব্রহ্মকে চেনা যায় না।\n‘করণ’ বলতে ইন্দ্রিয়গুলি বোঝায়। ইন্দ্রিয়গুলির অধিপতি কে (করণ অধিপঃ)? জীবাত্মা। আমরা যদি কোন কিছু দেখতে চাই তো সেক্ষেত্রে চোখ খুলি। আবার দেখতে না চাইলে চোখ বন্ধ করে থাকতে পারি। তাহলে দেখা যাচ্ছে, আমরা ইন্দ্রিয়গুলির অধিপতি। কিন্তু সে শুধু সীমিত অর্থে। কারণ এই জীবাত্মার প্রভু আবার ব্রহ্ম। তাই ব্রহ্ম (করণ-অধিপ-অধিপঃ) ইন্দ্রিয়ের অধিপতির অধিপতি। সার কথা হচ্ছে—ব্রহ্মই আদিকারণ।"
                    },
                    {
                        "verse": 10,
                        "sanskrit": "यस्तन्तुनाभ इव तन्तुभिः प्रधानजैः स्वभावतः ।\nदेव एकः स्वमावृणोति स नो दधातु ब्रह्माप्ययम् ॥ १०॥",
                        "bntransliteration": "যস্তন্তুনাভ ইব তন্তুভিঃ প্রধানজৈঃ স্বভাবতঃ।\nদেব একঃ স্বমাবৃণোৎ স নো দধাতু ব্ৰহ্মাপ্যয়ম্‌॥১০",
                        "bntranslation": "সরলার্থ: মাকড়সা যেমন জালের মধ্যে নিজেকে লুকিয়ে রাখে, এক এবং অদ্বিতীয় পরমেশ্বরও তেমনি মায়ার সৃষ্টি নাম, রূপ এবং কর্মের আবরণে অনায়াসে নিজেকে ঢেকে রাখেন। মায়া বলতে নামের মায়া, রূপের মায়া, কর্মের মায়া বোঝায়। সেই ঈশ্বর কৃপা করে ব্রহ্মের সঙ্গে আমাদের যুক্ত করুন।",
"bnexplanation": "মাকড়সার আর এক নাম ‘তম্ভনাভ’, কারণ তার নাভিতে তন্তু থাকে। মাকড়সা যেমন নিজের তন্তু দিয়ে নিজের জাল তৈরি করে, ব্রহ্মও তেমনি নিজের মায়া দিয়ে নাম এবং রূপ সৃষ্টি করে এই বিশ্বকে প্রকাশ করেন। ‘প্রধানজৈঃ’, মানে মায়া, প্রকৃতি বা অবিদ্যা শক্তির দ্বারা। ‘স্বভাবতঃ’ অর্থাৎ স্বাভাবিকভাবে, অনায়াসে। কোন কারণের দ্বারা বাধ্য হয়ে যে ব্রহ্ম এই জগৎকে প্রকাশ করেন তা নয়; ইচ্ছামাত্র, অনায়াসেই তিনি তা করেন কারণ ব্রহ্ম এবং মায়া অভেদ। শ্রীরামকৃষ্ণ ‘মায়া’ না বলে ‘কালী’ বলতেন। ব্রহ্ম এবং মায়া যে অভিন্ন তা বোঝাতে শ্রীরামকৃষ্ণ অগ্নি এবং তার দাহিকাশক্তি, দুধ এবং তার ধবলত্ব, জল এবং তার আর্দ্রতার দৃষ্টান্ত দিতেন। বাস্তবিক, আগুনকে কি তার দাহিকাশক্তি থেকে আলাদা করা যায়? দুধকে তার ধবলত্ব থেকে অথবা জলকে তার আর্দ্রতা থেকে কি আলাদা করা যায়? যায় না। কারণ তারা অভিন্ন। সেইরকম ব্ৰহ্ম এবং কালীও অভিন্ন। এই বিশ্বপ্রপঞ্চ ব্রহ্মেরই প্রকাশ। শ্রীরামকৃষ্ণ সাপের দৃষ্টান্ত দিয়ে বলতেন—-কুণ্ডলী পাকিয়ে থাকলেও সাপ, আবার নড়তে-চড়লেও সাপ। দুটি অবস্থাতেই সেই এক সাপ। তেমনি ব্রহ্ম যখন অব্যক্ত, নিষ্ক্রিয় তখন তিনি যেন শিব, আর যখন ব্যক্ত, সক্রিয় তখন তিনি কালী।\n‘আবৃণোৎ’—ব্রহ্ম নিজেকে আবৃত করেন। অর্থাৎ নাম এবং রূপের আড়ালে ব্রহ্ম নিজেকে লুকিয়ে রাখেন। আপনিই ব্রহ্ম; কিন্তু দেহ এবং নামের আড়ালে আপনি নিজের প্রকৃত স্বরূপ লুকিয়ে রেখেছেন। আমরা সকলেই ব্রহ্ম, কিন্তু কেমন করে যেন মায়ার ফাঁদে ধরা পড়েছি। ‘সঃ নঃ ব্রহ্মাপ্যয়ং দধাতু’, সেই পরমেশ্বর কৃপা করে আমাদের ব্রহ্মের সঙ্গে সংযুক্ত করুন। আমরা যেন তোমাতে লীন হই, আমরা যেন তোমার সাথে এক হয়ে যাই। কথায় বলে সাগর নদীকে টানে, তাই নদী সাগর অভিমুখে ধেয়ে যায় এবং পরিণামে সাগরে গিয়ে মেশে। তেমনি ব্রহ্ম আমাদের আকর্ষণ করছেন এবং ব্রহ্মে লীন হওয়াই আমাদের জীবনের পরম লক্ষ্য। ব্রহ্মসমুদ্রে গিয়ে মিশলেই আমাদের ক্ষুদ্র ব্যক্তিত্বের পরিসমাপ্তি। ‘নাম-রূপ বিহায়’, নাম এবং রূপ তখন পিছনে পড়ে থাকে। সাগরে মিশলে গঙ্গা আর নদী নয়, সাগর হয়ে যায়। তখন গঙ্গার আর আলাদা সত্তা থাকে না। সাগরের বিশেষ কোন অংশ দেখিয়েও তখন একথা বলা যাবে না যে ‘এটি গঙ্গা’। তেমনি ব্রহ্মজ্ঞান হলে, ব্রহ্মের সঙ্গে একাত্ম হয়ে গেলে আমাদের স্বতন্ত্র পরিচয় মুছে যায়। উপনিষদে কখনো কখনো ‘ভূমা’ শব্দটি ব্যবহৃত হয়। ভূমা মানে বৃহৎ। আমরা সকলেই বড় হতে চাই। এখন আমরা ছোট হয়ে আছি। ছোট এই অর্থে, এখন আমরা নিজেদের স্বতন্ত্র ব্যক্তি বলে মনে করি। কিন্তু আমাদের ক্ষুদ্র ব্যক্তিসত্তা যখন মুছে যায় তখন আমরা ব্রহ্মসত্তার সঙ্গে একাকার হয়ে যাই।"
                    },
                    {
                        "verse": 11,
                        "sanskrit": "एको देवः सर्वभूतेषु गूढः\nसर्वव्यापी सर्वभूतान्तरात्मा।\nकर्माध्यक्षः सर्वभूताधिवासः\nसाक्षी चेता केवलो निर्गुणश्च ॥ ११॥",
                        "bntransliteration": "একো দেবঃ সর্বভূতেষু গূঢ়ঃ\nসর্বব্যাপী সর্বভূতান্তরাত্মা।\nকর্মাধ্যক্ষঃ সর্বভূতাধিবাসঃ\nসাক্ষী চেতা কেবলো নির্গুণশ্চ॥১১",
                        "bntranslation": "সরলার্থ: তিনি অদ্বিতীয়, তবু তিনি সর্বভূতে নিহিত। তিনি সর্বব্যাপী, সকলের অন্তরাত্মা। তিনিই সকল কর্মের ফলদাতা, তিনিই সকলকে পালন করছেন, তিনিই চৈতন্যদায়ক, নিরুপাধিক এবং নির্গুণ ও মুক্ত।",
"bnexplanation": "‘একঃ দেবঃ’, ঈশ্বর এক এবং অদ্বিতীয়। এই উপনিষদ বারবার ব্রহ্মকে এইভাবেই সম্বোধন করছেন। ‘দেবঃ’ শব্দটির অর্থ জ্যোতির্ময়। ব্রহ্ম অদ্বিতীয় এবং স্বয়ংজ্যোতি; এইজন্যই তাঁকে ‘একঃ দেবঃ’ বলা হয়েছে।\n‘গৃঢ়ঃ’ অর্থাৎ, প্রচ্ছন্ন। প্রায়ই বলা হচ্ছে ব্রহ্ম সর্বভূতের (সর্বভূতেষু) হৃদয়গুহায় লুকিয়ে আছেন। এইজন্যই স্বামী বিবেকানন্দ বলতেন, ‘দুষ্ট নারায়ণ, দরিদ্র নারায়ণ, আর্ত নারায়ণ।’ ভালোর মধ্যেও তিনি, মন্দের মধ্যেও তিনি। তবে ভালোর মধ্যেই তাঁর বেশি প্রকাশ। নিস্তরঙ্গ, কাকচক্ষু হ্রদের জলের একেবারে তলা পর্যন্ত দেখা যায়, কিন্তু তরঙ্গায়িত, নোংরা জল হলে তার তলায় কি আছে কিছুই দেখা যায় না। তেমনি অসৎ ব্যক্তির চেয়ে সৎ ব্যক্তির মধ্যেই ব্রহ্মের বেশি প্রকাশ।\nব্রহ্ম ‘সর্বভূতান্তরাত্মা’, ব্রহ্মই সব বস্তুর সার, সকলের অন্তরতম সত্তা। শ্রীরামকৃষ্ণ একবার বলেছিলেন ‘জীবে দয়া নয়, শিবজ্ঞানে জীব সেবা।’ যখন দয়ার কথা বলি তখন মনে ধরে নিই আমি যেন সিংহাসনে বসে আছি আর কৃপা করে নীচুতলার মানুষগুলোকে কিছু দিয়ে তাদের কৃতার্থ করছি। না দিলেও পারতাম, তবে আমি মহৎ—তাই দিচ্ছি। দয়ার মধ্যে এইরকম হামবড়া ভাব থাকে। কিন্তু ঈশ্বরবুদ্ধিতে যখন অন্যকে সেবা করি তখন আমি দীন, আমি যাঁর সেবা করছি তাঁকে ঈশ্বরের আসনে বসিয়েছি। ঠিক ঠিক সেবা তাই পূজা হয়ে যায়। অন্যকে শুধু আমার সমান ভাবলেই চলবে না, তার প্রতি আমার শ্রদ্ধার মনোভাবও থাকবে। স্বামী বিবেকানন্দ সেই কথাই বারবার বলেছেন। তিনি দুঃখ করে বলেছেন, অন্যকে সেবা করবার যে ঐতিহ্য আমাদের এককালে ছিল, তা থেকে আমরা দূরে সরে এসেছি। মূল কথাটি এই যে সর্বভূতে আমাদের ব্রহ্মদর্শন করতে হবে।\n‘সর্বব্যাপী’, অর্থাৎ ব্রহ্ম সর্বব্যাপী, সর্বত্র আছেন। একবার জয়রামবাটীতে একজন ঘর ঝাঁট দিয়ে ঝাঁটাটিকে ছুঁড়ে ফেলে দিয়েছে। তাই দেখে শ্রীমা সারদাদেবী সঙ্গে সঙ্গে বললেন, ওকি! ওভাবে ঝাঁটাটা ছুঁড়ে ফেললে কেন? যাও, ঝাঁটাটিকে ভালোভাবে রেখে এসো। ঝাঁটা স্থান পরিষ্কার করে। যার যা সম্মান তাকে তা দিতে হয়। জেনো ঐ ঝাঁটার মধ্যেও ব্রহ্ম আছেন।\n‘কর্মাধ্যক্ষঃ ‘। আমরা অনেক কিছু করি এবং কৃতকর্মের ফল ভোগ করি। কিন্তু কে আমাদের এই কর্মফল দান করেন? ব্রহ্মই ‘বিধাতা’, তিনিই কর্মের ফল দেন। কাজ করলে আমরা মজুরি চাই। ব্রহ্মই আমাদের কাজের পারিশ্রমিক দেন।\n‘সাক্ষী’, অর্থাৎ যিনি শুধু দেখেন। কেবল উপস্থিত থেকেই ব্রহ্ম সবকিছু ঘটাচ্ছেন। অথচ জগৎ-সংসারে যা ঘটছে তিনি তার সাক্ষী, দ্রষ্টা মাত্র। ভালো-মন্দ কোন ঘটনাই তাঁকে স্পর্শ করছে না। তিনি নির্লিপ্ত। সূর্য যেমন ভালো-মন্দ সকলকেই আলো দেয়, কিন্তু তাদের ভালো বা মন্দ কর্মের কিছুই তাঁকে স্পর্শ করে না, এই জগতের ক্ষেত্রেও ব্রহ্ম সেইরকম নির্লিপ্ত।\n‘চেতা’ অর্থাৎ যিনি চৈতন্য দেন। ব্রহ্মের প্রকৃত স্বরূপ কি তা নির্দিষ্ট করে কিছুই বলা যায় না। তাঁর সম্বন্ধে কিছু বলতে যাওয়া মানেই তাঁকে ছোট করে ফেলা। তাঁর সম্পর্কে এইটুকুই ঠিক ঠিক বলা যায় যে তিনি শুদ্ধচৈতন্য, আর তাঁর চৈতন্যে জগৎ চৈতন্য। এ যেন একটি প্রদীপ থেকে অসংখ্য প্রদীপ জ্বেলে নেওয়া।\n‘কেবলঃ’ শব্দের আক্ষরিক অর্থ একমাত্র বা শুধু। ব্রহ্ম ‘একমাত্র’ এই কারণে যে তিনি অনন্য—তাঁর আর দ্বিতীয় নেই। ব্রহ্মকে ‘কেবলঃ’ বলা হচ্ছে কারণ এছাড়া আর অন্য কোন ভাবে তাঁকে বর্ণনা করা যায় না। তিনি যা—তিনি তাই। ব্রহ্মের কোন উপাধি নেই।।\n‘নির্গুণঃ’। সাধারণত কোন জিনিসকে আমরা তার গুণ দিয়ে চিনি। যেমন, আমরা বলি এটা ভালো, ওটা মন্দ, এটা কালো, ওটা সাদা, এটা লম্বা, ওটা বেঁটে ইত্যাদি। কিন্তু ব্রহ্মকে এইভাবে চিহ্নিত করা যায় না। ব্রহ্ম ব্রহ্মই। সত্ত্ব, রজঃ এবং তমঃ—এই তিনটি গুণ থেকেই অন্যান্য সব গুণের উৎপত্তি। এই তিন গুণের উৎস আবার ‘প্রকৃতি’ বা ‘মায়া’।"
                    },
                    {
                        "verse": 12,
                        "sanskrit": "एको वशी निष्क्रियाणां बहूना-\nमेकं बीजं बहुधा यः करोति ।\nतमात्मस्थं येऽनुपश्यन्ति धीरा-\nस्तेषां सुखं शाश्वतं नेतरेषाम् ॥ १२॥",
                        "bntransliteration": "একো বশী নিষ্ক্রিয়াণাং বহূনা-\nমেকং বীজং বহুধা যঃ করোতি।\nমতাস্থং যেঽনুপশ্যন্তি ধীরা-\nস্তেষাং সুখং শাশ্বতং নেতরেষাম্‌॥১২",
                        "bntranslation": "সরলার্থ: তিনি অদ্বিতীয়। তিনি সবকিছুর নিয়ন্তা। তাঁরই প্রভাবে একটি বীজ থেকে বহু বীজের উৎপত্তি হয় (যেমন, পঞ্চভূত থেকে এই বিরাট বিশ্বের উদ্ভব)। যাঁরা প্রাজ্ঞ, বিচক্ষণ তাঁরা নিজের মধ্যে ঈশ্বরকে দর্শন করেন। তাঁরাই চিরশান্তির অধিকারী হন, অন্যেরা নয়।",
"bnexplanation": "আচার্য শঙ্কর শাস্ত্রকে ‘আদরবতী’ বলেছেন। আমাদের কিসে কল্যাণ হবে তা নিয়ে ঋষিদের চিন্তার অন্ত ছিল না। কোথায় আমাদের সমস্যা, কোথায় আমাদের অসুবিধা এ তাঁরা ভালোরকমই বুঝতেন; আর বুঝতেন বলেই তাঁরা একই কথা বারবার বলেছেন। এখানে তাই উপনিষদ আবার বলছেন ব্রহ্ম এক, বহু নয়। আমরা অনেক সময় নিজেদের অদ্বৈতবাদী বলে মনে করলেও আসলে আমরা একেশ্বরবাদী। তার কারণ আমরা হয়তো এক পরম সত্যে বিশ্বাস করি; কিন্তু সঙ্গে সঙ্গে আমরা সেই পরম তত্ত্বের থেকে নিজেদের আলাদা বলেও মনে করি। আমরা ভাবি ঈশ্বর আমাদের থেকে আলাদা। কিন্তু যিনি প্রকৃত অদ্বৈতবাদী, তিনি তা মনে করেন না। তিনি মনে-প্রাণে বিশ্বাস করেন আমরা সেই পরম তত্ত্ব। আমি মুখে বলছি ব্রহ্ম অনন্ত, সর্বব্যাপী, আর কাজের বেলায় নিজেকে ব্রহ্মের থেকে আলাদা ভাবছি—এ ভাবের ঘরে চুরি, এ অজ্ঞানতা। প্রকৃত জ্ঞান তখনি হবে যখন আমি বুঝব ব্রহ্মের সঙ্গে আমি অভিন্ন। আমরা যারা ভক্তিপথের পথিক, তারা সাধারণত নিজেদের ঈশ্বরের থেকে পৃথক বলে মনে করি। ঈশ্বরের সঙ্গে একটা সহজ সম্পর্ক পাতিয়ে বলি, ‘আমি তোমার দাস’ অথবা ‘আমি তোমার সন্তান’। বেদান্ত আরও একধাপ এগিয়ে গিয়ে বলেন, বাইরে ঈশ্বরকে খুঁজছ? ঈশ্বর বাইরে নেই, তিনি তোমার অন্তরে। তিনিই তোমার অন্তরাত্মা। অবশ্য ভক্ত হয়েও ঈশ্বরের সঙ্গে একাত্মবোধ করা যায়। ঈশ্বরের প্রতি তীব্র ভালোবাসা এলে ভক্ত নিজের স্বতন্ত্র অস্তিত্ব ভুলে যান। ভক্ত আর ভগবান তখন একাকার। জ্ঞানের মধ্য দিয়েই হোক আর প্রেমের মধ্য দিয়েই হোক, ঐক্যের বোধ আনতেই হবে। এই বোধ না এলে মুক্তি নেই। দুঃখের বিষয় আমরা নিজেদের আলাদা ভাবতে, দুর্বল, অসহায় ভাবতে ভালোবাসি। কিন্তু উপনিষদ আমাদের বারবার স্মরণ করিয়ে দিচ্ছেন, নিজেকে দুর্বল ভেবো না, অক্ষম ভেবো না। তুমি অবশ্যই তোমাকে রক্ষা করতে পার—শুধু নিজের প্রতি বিশ্বাস রাখ। উপনিষদের বাণী একটাই—তুমি এবং ব্রহ্ম অভেদ।।\nজীবাত্মাকে ‘নিষ্ক্রিয়াণাম্‌’ অর্থাৎ নিষ্ক্রিয় বলা হয়েছে। এ আবার কি কথা? আমরা কি সত্যি সত্যি নিষ্ক্রিয়? হ্যাঁ, তত্ত্বদৃষ্টিতে তাই। কারণ আমরা কাজ করছি। —এই ধারণাটাই অধ্যাস, অর্থাৎ একটা চাপানো জিনিস। স্বরূপত আমরা নিষ্ক্রিয়, কারণ আমরাই যে ব্রহ্ম। ব্রহ্ম সর্বদাই সাক্ষী। তিনি আছেন বলেই কর্মপ্রবাহ চলছে, কিন্তু তিনি নিজে কিছুই করেন না।\nএকটা বটগাছের দিকে যখন আমরা তাকাই তখন দেখি তার কত অজস্র পাতা, কত শাখা-প্রশাখা,কতই না বৈচিত্র! কিন্তু সবই এসেছে ছোট্ট একটি বীজ থেকে। সেইরকম ব্রহ্মই সবকিছুর একমাত্র উৎস, একমাত্র বীজ (একং বীজ) এবং এই বীজই নাম-রূপের দ্বারা বহু (বহুধা) হয়েছে।\nউপনিষদের প্রতিটি শব্দেই গভীর ব্যঞ্জনা, গম্ভীর রস। এইসব শব্দকে হালকাভাবে নিলে হবে না। যেমন—‘ধীরাঃ’। ‘ধীরাঃ’ বলতে জ্ঞানী বা প্রজ্ঞাবান ব্যক্তিকেই বোঝায়। যাঁরা নিত্য অনিত্য বিচার করতে পারেন, যাঁরা সংযমী, যাঁরা সাধনা করেছেন এবং যাঁদের হৃদয় শুদ্ধ। ‘অনুপশ্যন্তি’–এইরকম প্রজ্ঞাবান মানুষ দেখেন, উপলব্ধি করেন,অনুভব করেন। ‘আত্মস্থম’—অন্তরাত্মাকে। এই ব্যক্তিরাই চিরশান্তির, চির আনন্দের অধিকারী। আমাদের সকলের জীবনেই কোন না কোন সময় আনন্দের অভিজ্ঞতা হয়, কিন্তু সে আনন্দ ক্ষণস্থায়ী, আসতে না আসতেই সে আনন্দ উবে যায়। ভালো খাবার পেলে আমরা খুব খুশি কিন্তু সে আনন্দ কতক্ষণ? বস্তুত আমরা এমন আনন্দ চাই যা কখনো ফুরোবে না, যা নিত্য, শাশ্বত (শাশ্বতম্‌)। তাই উপনিষদ বলছেন যাঁরা ধীরা, যাঁরা সত্যিকারের জ্ঞানী অর্থাৎ যাঁরা ব্রহ্মের সঙ্গে নিজের একাত্মতা উপলব্ধি করেছেন তাঁরাই শাশ্বত আনন্দ উপভোগ করেন। ‘ইতরেষাং ন’, অন্যরা সেই আনন্দ পান না। ব্রহ্মজ্ঞ পুরুষ আর পাঁচজনের থেকে একেবারেই আলাদা। আগুনের কাছে গেলে যেমন গায়ে তাপ লাগে, আর আপনি বুঝতে পারেন আপনি আগুনের কাছে এসেছেন,তেমনি মুক্ত পুরুষের কাছে। গেলেও তাঁর ব্যক্তিত্বের প্রভাব অনুভব করা যায়। বোঝা যায় তিনি অ-সাধারণ।"
                    },
                    {
                        "verse": 13,
                        "sanskrit": "नित्यो नित्यानां चेतनश्चेतनाना-\nमेको बहूनां यो विदधाति कामान् ।\nतत्कारणं साङ्ख्ययोगाधिगम्यं\nज्ञात्वा देवं मुच्यते सर्वपाशैः ॥ १३॥",
                        "bntransliteration": "নিত্যো নিত্যানাং চেতনশ্চেতনানা-\nমেকো বহূনাং যো বিদধাতি কামান্।\nতৎকারণং সাংখ্যযোগাধিগম্যং\nজ্ঞাত্বা দেবং মুচ্যতে সর্বপাশৈঃ॥১৩",
                        "bntranslation": "সরলার্থ: নিত্যের নিত্যত্ব, চেতনের চেতনা—সবই ঈশ্বরের দান। তিনি একা হয়েও সকলের ইচ্ছা পূরণ করতে পারেন। কেবলমাত্র জ্ঞানের মধ্য দিয়েই তাঁকে উপলব্ধি করা যায়; আর এই উপলব্ধি হলে মানুষ অজ্ঞানের বন্ধন থেকে মুক্তি পায়।",
"bnexplanation": "‘বহুনাং কামান্ বিদধাতি।’ বাসনা থাকাতেই এই সংসারে আমাদের সংগ্রাম করতে হয়। অর্থ, সাফল্য, স্বাস্থ্য, সৌন্দর্য—এ সবই আমাদের চাই। কিন্তু কার সাহায্যে আমাদের বাসনাগুলি পূর্ণ হয়? ব্রহ্মের সাহায্যে। ‘বিদধাতি’, তিনিই দেন। উচ্চাভিলাষ পূর্ণ করার সামর্থ্য তিনিই আমাদের দেন।\n‘সাংখ্য’ মানে এখানে জ্ঞান। জ্ঞানের মাধ্যমেই ব্রহ্মকে জানা যায়। বিশেষ কিছু সাধনের মধ্য দিয়ে গেলে তবেই তাঁকে অনুভব করা যায়। তিনিই সাধকের কাছে নিজেকে প্রকাশ করেন। ‘যোগ’ মানে যুক্ত করা। জ্ঞানকে যোগ বলা হয়েছে তার কারণ জ্ঞান জীবাত্মাকে পরমাত্মার সঙ্গে যুক্ত করে দেয়। মনকে সংযত এবং একাগ্র করতে পারলে এমন গভীর, দুর্লভ সব অনুভূতি হয় যা সাধারণভাবে আমরা কল্পনাও করতে পারি না। এখন আমরা নিজেদের সম্পর্কে কতটুকু জানি? সমুদ্রে ভেসে থাকা হিমশৈল-র বেশিরভাগটাই যেমন জলের তলায় লুকিয়ে থাকে, তেমনি আমাদের চেতনার খুব সামান্য অংশই আমাদের চোখে পড়ে। এই অন্তর্নিহিত চৈতন্য কত গভীর, কত মহান তার কোন ধারণাই আমাদের নেই। জ্ঞান হলে তখনি তা হৃদয়ঙ্গম হয়।\n‘জ্ঞাত্বা দেবং মুচ্যতে সর্বপাশৈঃ’। ব্রহ্মকে জেনেই মানুষ সকল বন্ধন থেকে মুক্ত হয়। এখানে ‘দেব’ শব্দের অর্থ ‘জ্যোতির্ময়’। জ্ঞানকেও প্রায়শই আলোর সঙ্গে তুলনা করা হয়। আমরা প্রার্থনা করি, ‘তমসো মা জ্যোতির্গময়ঃ’—অন্ধকার থেকে আমাদের আলোয় নিয়ে চল, অর্থাৎ অজ্ঞানতা দূর করে আমাদের জ্ঞানের পথে নিয়ে চল। ব্রহ্মকে ‘দেব’ এবং ‘জ্যোতি’—দুই-ই বলা হয়েছে কারণ তিনি স্বয়ংপ্রভ। ‘পাশ’ বা বন্ধন আসে তখনি যখন আমি ব্রহ্ম থেকে নিজেকে পৃথক বলে ভাবি, যখন। আমি নিজেকে সকলের থেকে ভিন্ন বলে মনে করি। এই ভ্রান্তিই আমাদের সকল দুঃখের মূল। আপনার সামনে যদি একটা পরদা ঝোলে, তবে তার পিছনে কি আছে। আপনি দেখতে পাবেন না; কিন্তু পরদাটি যদি সরিয়ে দেওয়া যায়, তাহলে অন্যদিকের সবকিছুই আপনি দেখতে পাবেন। অবিদ্যা বা অজ্ঞানতা হল সেই পরদা যা এখন আমাদের প্রকৃত স্বরূপকে জানতে দিচ্ছে না। উপনিষদ এই অবিদ্যা দূর করার প্রাণপণ চেষ্টা করছেন আর বলছেন, জেনো তুমিই ব্রহ্ম। এই তত্ত্বটি উপলব্ধি করতে পারলেই মানুষ মুক্ত হয়ে যায়। তখন সে ‘জীবন্মুক্ত’ অর্থাৎ জীবদ্দশাতেই মুক্ত। ব্রহ্মজ্ঞান লাভের সঙ্গে সঙ্গেই আপ্তকাম সাধকের শরীরের মৃত্যু হয় না। প্রারব্ধ কর্ম শেষ না হওয়া পর্যন্ত ব্রহ্মজ্ঞানীর শরীর থাকে। প্রারব্ধ কর্ম কি? প্রারব্ধ কর্ম মানে যে কর্ম ফল দিতে শুরু করেছে। একটা চাকা ঘুরিয়ে ছেড়ে দিলে যেমন কিছুদূর গিয়ে তবে সেটা থামে, তেমনি প্রারব্ধ কর্ম শেষ না হওয়া পর্যন্ত জীবন্মুক্ত পুরুষের শরীর থাকে। কিন্তু ঐ পর্যন্তই, দেহের প্রতি তাঁর তখন আর কোন টান বা আসক্তি থাকে না। তখন তিনি মুক্ত। হাঁসের পালক যেমন জলে ভেজে না, তেমনি এই সংসারের কোন ঘটনা বা অভিজ্ঞতাই জীবন্মুক্ত পুরুষকে স্পর্শ করে না। হ্যাঁ, জগতে তিনি আছেন বটে, কিন্তু নির্লিপ্ত সাক্ষী, দ্রষ্টা হয়ে আছেন। এখন সংসারে বড় বেশি আসক্ত বলে আমরা জীবনটাকে ঠিকমতো উপভোগ করতে পারি না। কিন্তু জীবন্মুক্ত হলে, দ্রষ্টার মতো থাকতে পারলে এই জগৎই মজার কুটি হয়ে ওঠে। তখন শুধু আনন্দ আর আনন্দ।"
                    },
                    {
                        "verse": 14,
                        "sanskrit": "न तत्र सूर्यो भाति न चन्द्रतारकं\nनेमा विद्युतो भान्ति कुतोऽयमग्निः ।\nतमेव भान्तमनुभाति सर्वं\nतस्य भासा सर्वमिदं विभाति ॥ १४॥",
                        "bntransliteration": "ন তত্র সূর্যো ভাতি ন চন্দ্রতারকং\nনেমা বিদ্যুতো ভান্তি কুতোঽয়মগ্নিঃ।\nতমেব ভান্তমনুভাতি সর্বং\nতস্য ভাসা সর্বমিদং বিভাতি॥১৪",
                        "bntranslation": "সরলার্থ: ব্রহ্মের উপস্থিতিতে সূর্য কিরণ দেয় না, চাঁদ আলো দেয় না, তারারা এবং বিদ্যুৎলতাও নিষ্প্রভ, আগুনের তো কথাই নেই। তাঁর দীপ্তি প্রকাশ পেলে তখন সবকিছুই দীপ্যমান হয়। তাঁর আলোতেই সবকিছু আলোকিত।",
"bnexplanation": "সূর্য কী বিশাল, কী বিরাট! সকলকেই সে আলো দেয়। কিন্তু পরমাত্মাকে সে আলোকিত করতে পারে না, বরং সূর্যই পরমাত্মা বা ব্রহ্ম থেকে আলো পায়। চাঁদ এবং তারাদের সম্পর্কেও ঐ একই কথা। রাতের অন্ধকারে যখন বিদ্যুৎ চমকায় তখন সবকিছু আলোয় ঝলমল করে ওঠে; একমাত্র ব্রহ্মই তার ব্যতিক্রম। এমনিতে বিদ্যুতের কত শক্তি, কিন্তু ব্রহ্মের সাহায্য ছাড়া সে আলো দিতে পারে না—সে দ্যুতিহীন। বস্তুত যা কিছু আলোকপ্রদ, তাদের সকলের আলোর উৎসই এক এবং অদ্বিতীয় ব্রহ্ম। ব্রহ্মকে বাদ দিলে তারা সকলেই নিষ্প্রভ। সূর্যই বলি, চাঁদই বলি, আর গ্রহ-নক্ষত্রই বলি, সকলের উৎস, আশ্রয় এবং অন্তরতম সত্তাই ব্রহ্ম। তিনিই সবকিছুর পরম গতি। তাঁর কাছ থেকেই সবকিছু আসে, শেষে তাঁর কাছেই সবকিছু ফিরে যায়।\nএই বিশ্বব্রহ্মাণ্ড এক অসাধারণ রচনা। এত সুপরিকল্পিত এই বিশ্ব যে সবকিছুই সুশৃঙ্খলভাবে চলছে। প্রতিদিন ঠিক সময়ে সূর্য ওঠে, প্রতিদিনই আপন ছন্দে সে অস্ত যায়। বাস্তবিক, এ সৃষ্টি বড়ই সুন্দর। কিন্তু সৃষ্টি যতই মনোমুগ্ধকর হোক না কেন, এটা ভুললে চলবে না যে সবকিছুই ব্রহ্মের উপর ন্যস্ত বা অধ্যস্ত। উপনিষদ বলছেন, মনে রেখো, তুমিই সেই ব্রহ্ম, সেই পরম সত্তা। তুমি নিজের সম্পর্কে যা ভাব তা ভুল; তুমি দেহ নও। যে পরম সত্তা এই জগৎরূপে প্রকাশিত, তুমিও স্বরূপত সেই। বড়ও তিনি, ছোটও তিনি, ভালোও তিনি, মন্দও তিনি। ব্রহ্মই সব হয়েছেন। পারমার্থিক দৃষ্টিকোণ থেকে বিচার করলে ব্রহ্ম নির্গুণ, নিরাকার, নিরবচ্ছিন্ন এবং বিশুদ্ধ সত্তা। আবার অন্য দিক থেকে দেখলে ব্রহ্মই আপেক্ষিক, বৈচিত্রপূর্ণ এই অনিত্য জগৎরূপে প্রতিভাত হচ্ছেন। এইজন্যই বৈচিত্রের মধ্যে ঐক্যের ধারণাটি আমাদের মধ্যে গড়ে উঠেছে। একই বহু হয়েছেন। এক এবং বহু আলাদা নয়,একই সত্তা। তবে যেটি আমাদের মনে রাখা দরকার সেটি এই-—এক ছাড়া বহু হতে পারে না।  "
                    },
                    {
                        "verse": 15,
                        "sanskrit": "एको हंसः भुवनस्यास्य मध्ये\nस एवाग्निः सलिले संनिविष्टः ।\nतमेव विदित्वा अतिमृत्युमेति\nनान्यः पन्था विद्यतेऽयनाय ॥ १५॥",
                        "bntransliteration": "একো হংসঃ ভুবনস্যাস্য মধ্যে\nস এবাগ্নিঃ সলিলে সন্নিবিষ্টঃ।\nতমেব বিদিতা অতিমৃত্যুমেতি\nনান্যঃ পন্থা বিদ্যতেঽয়নায়॥১৫",
                        "bntranslation": "সরলার্থ: এই জগতে একমাত্র পরমাত্মাই আছেন। দেহ জল ছাড়া আর কিছুই নয় এবং পরমাত্মা এই দেহরূপ জলে অগ্নিরূপে বিরাজ করছেন। অগ্নিরূপে তিনি অন্তরের অবিদ্যা দহন করেন। তাঁকে জানলে মৃত্যুকে অতিক্রম করা যায়। মুক্তির আর অন্য পথ নেই।",
"bnexplanation": "যিনি হনন করেন, তিনিই হংস (যঃ হম্ভি সঃ হংসঃ)। কি হনন করেন? অবিদ্যা। জ্ঞানের দ্বারাই আমরা অজ্ঞানতা নাশ করি। কোন্ জ্ঞান? আমাদের স্বরূপের জ্ঞান। কারণ আত্মজ্ঞানই আমাদের জীবনের পরম লক্ষ্য। বেদান্ত বলেন, তুমি অনেক কিছু জানতে পার—কিন্তু নিজের আত্মাকে না জানলে তুমি কখনই সুখী হবে না। মুণ্ডক উপনিষদ এই প্রশ্ন দিয়ে শুরু হচ্ছে—‘এমন কিছু আছে কি যাঁকে জানলে সব জানা হয়ে যায়?’ এ জগতের সবকিছু জানা যে অসম্ভব তা আমরা বেশ বুঝতে পারি। বাস্তবিক, এ পৃথিবীতে জানার কি শেষ আছে? জ্ঞান যে এক অনন্ত সমুদ্র। বড়জোর তার দু-চার ফোঁটা জল আমরা পেতে পারি। কিন্তু উপনিষদ বলছেন, নিজের আত্মাকে জানলে, ব্রহ্মকে জানলে অন্য সবকিছু আপনিই জানা হয়ে যায়। যেমন মাটি দিয়ে হয়তো কেউ কুকুর গড়েছে, হাতি গড়েছে আবার বাঘও গড়েছে। দেখতে আলাদা হলেও সবগুলোই এক উপাদান অর্থাৎ মাটি দিয়েই তৈরি। উপাদানকে জানাই আসল কথা। সেটি জানতে পারলে নাম-রূপের আর তত গুরুত্ব নেই।\nব্রহ্মের আরেক নাম অগ্নি। কারণ ব্রহ্ম দহন করেন অর্থাৎ, পুড়িয়ে দেন। কি পুড়িয়ে দেন? যা অশুদ্ধ, যা মলিন তাই পুড়িয়ে দেন। আর অজ্ঞানতাই হল নিকৃষ্ট মলিনতা। সলিল’ মানে জল। কিন্তু এখানে মানুষের শরীরকে বোঝাচ্ছে। দেহকে সলিল বলা হয় এইজন্য যে দেহে পঞ্চভূতের মধ্যে জলেরই প্রাধান্য। ‘সলিলে’—এর আরেকটি অর্থ ‘বিশুদ্ধ হৃদয়ে’। সেই হৃদয়ই শুদ্ধ যেখানে অহংবুদ্ধির লেশ নেই। এক অহংবোধ থেকেই লোভ, অহংকার, স্বার্থপরতা, ক্রোধ ইত্যাদি মলিনতার জন্ম। ধর্মজীবনে উন্নতি করতে গেলে মনকে শুদ্ধ ও সংযত করতে হবে।\n‘তমেব বিদিত্বা অতিমৃত্যুমেতি।’ ব্রহ্মকে জানলে মৃত্যুকে অতিক্রম করা যায়। ব্রহ্মকে জানার অর্থ ব্রহ্মকে নিজের আত্মা বলে জানা। আমিই ব্রহ্ম—এই সত্য জানা। এইভাবেই মৃত্যুকে জয় করা যায়। তার মানে অবশ্য এই নয় যে মৃত্যু বলে কিছু নেই। মৃত্যু আছে; তবে তা দেহের। রক্ত-মাংস দিয়ে গড়া দেহের বিনাশ হবেই। মাটি থেকেই দেহের জন্ম আবার একদিন মাটিতেই সে মিশে যাবে। কিন্তু আপনি তো দেহ নন, আপনি পরমাত্মা। তাই আপনার বিনাশ নেই। আপনার যখন এইরকম একটা অটল প্রত্যয় হবে, তখন আপনি মৃত্যুর ঊর্ধ্বে চলে যাবেন। কিন্তু একমাত্র জ্ঞানলাভ করলেই এই প্রত্যয় আসে। মৃত্যুকে জয় করবার, মৃত্যুকে এড়াবার আর অন্য কোন পথ নেই।"
                    },
                    {
                        "verse": 16,
                        "sanskrit": "स विश्वकृद् विश्वविदात्मयोनि-\nर्ज्ञः कालकालो गुणी सर्वविद् यः ।\nप्रधानक्षेत्रज्ञपतिर्गुणेशः\nसंसारमोक्षस्थितिबन्धहेतुः ॥ १६॥",
                        "bntransliteration": "স বিশ্বকৃদ্‌ বিশ্ববিদাত্মযোনি-\nর্জ্ঞঃ কালকারো গুণী সর্ববিদ্‌ যঃ।\nপ্রধানক্ষেত্রজ্ঞপতির্গুণেশঃ\nসংসারমোক্ষস্থিতিবন্ধহেতুঃ॥১৬",
                        "bntranslation": "সরলার্থ: তিনি এই বিশ্বের স্রষ্টা, এই জগতের সবকিছুই তিনি জানেন। তিনি স্বয়ম্ভু এবং সর্বজ্ঞ। তিনিই কালের স্রষ্টা। তাঁর কোন মলিনতা নেই। তিনি সর্ববিদ্‌। অবিদ্যা এবং জীবাত্মা (অথবা প্রকৃতি এবং পুরুষ) উভয়কেই তিনি নিয়ন্ত্রণ করেন। (প্রকৃতি-সঞ্জাত) সকল গুণের তিনিই প্রভু। তিনিই জীবাত্মার অস্তিত্ব, বন্ধন এবং মুক্তির কারণ।",
"bnexplanation": "ব্রহ্মের কথা বলতে গিয়ে কত বিশেষণই না প্রয়োগ করা হল; তবু কোন বিশেষণই তাঁর পক্ষে যথেষ্ট নয়। কারণ ব্রহ্ম চিন্তার অতীত, বাক্যের অতীত। তিনি অনির্বচনীয়। কিন্তু এইসব বিশেষণ ব্যবহার না করলেও আবার আমরা ব্রহ্ম সম্পর্কে কোন ধারণাই করতে পারব না।\n‘কাল-কারঃ’ অর্থাৎ, ব্রহ্ম কালের স্রষ্টা। আমাদের মধ্যে সময়ের যে ধারণা তাও তাঁরই সৃষ্টি। সময়ের বোধ না থাকলে কাজকর্ম কিছুই হয় না। ‘গুণী’—তিনি মালিন্যরহিত, শুদ্ধ। ‘গুণী’ মানে আবার গুণসম্পন্নও হয়। স্বরূপত ব্রহ্ম নির্গুণ। কিন্তু তাঁর উপর নিতান্তই যদি কোন গুণ আরোপ করতে হয় তো বলতে হয়—তাঁর গুণ হল জ্ঞান, শুদ্ধতা এবং প্রেম।\n‘সংসার-মোক্ষ-স্থিতি-বন্ধ-হেতুঃ। তিনিই সংসার থেকে আমাদের মুক্তির (মোক্ষ) কারণ (হেতুঃ)। একমাত্র তিনিই এই জন্মমৃত্যুর চক্র থেকে আমাদের মুক্ত করতে পারেন। এই জগতের এক নাম ‘সংসার’। কারণ এই জগৎ প্রতি মুহূর্তে বদলে যাচ্ছে, এ জগৎ নিত্য নয়। বহতা নদীর মতো সংসারের ধারাও অনবরত বয়েই চলেছে। আর আমরা সেই স্রোতে ভেসে চলেছি। তিনিই আমাদের এই সংসারে রেখেছেন; তাই তিনিই আমাদের বন্ধনের কারণ, আবার এই বন্ধন ঘুচিয়ে তিনিই আমাদের মুক্তি দেন। তিনি তাই মুক্তিরও কারণ।\nআচার্য শঙ্করের মতে, আপনি যদি মুক্তি চান তবে ব্রহ্মের মধ্য দিয়েই তা পেতে হবে। এই বিশেষ মাহাত্ম্যের জন্যই ব্রহ্মের কথা বারবার বলা হচ্ছে। উপনিষদে একই কথা বারবার ঘুরেফিরে আসে। কিন্তু তারও প্রয়োজন আছে। আচার্য শঙ্কর এই পুনরাবৃত্তি সমর্থন করে বলছেন—’সর্ববিৎ’ (সর্বজ্ঞ) শব্দটি ব্রহ্ম সম্পর্কে আগেই ব্যবহার করা হয়েছে। কিন্তু তা সত্ত্বেও এই শ্লোকে আবার ‘বিশ্বকৃৎ’, ‘বিশ্ববিৎ’, ‘আত্মযোনিঃ’ এবং ‘জ্ঞঃ’ প্রভৃতি শব্দ প্রয়োগ করা হয়েছে। শঙ্করের মতে, এগুলি ‘প্রপঞ্চ’ বা পুনরাবৃত্তি মাত্র। কিন্তু এ-জাতীয় পুনরাবৃত্তির দরকার আছে।\nএই শ্লোকে ব্রহ্মকে ‘প্রধান-ক্ষেত্রজ্ঞ-পতিঃ’ বলা হয়েছে। ‘প্রধান’ হল জগতের অব্যক্ত অবস্থা আর জীবাত্মা হচ্ছে ‘ক্ষেত্রজ্ঞ’। ব্রহ্ম উভয়কেই নিয়ন্ত্রণ করেন, তাই তিনি ‘প্রধান-ক্ষেত্র-পতিঃ’। ব্রহ্ম আবার ‘গুণেশঃ অর্থাৎ গুণের অধিপতি। গুণের উৎস মায়া বা অবিদ্যা; তাই গুণ আমাদের বদ্ধ করে। কিন্তু ব্রহ্ম যেহেতু গুণেরও নিয়ামক, তাই তিনি আমাদের বন্ধনও ঘুচিয়ে দিতে পারেন। তাই শঙ্কর সিদ্ধান্ত করেছেন, ব্রহ্ম ‘সংসার-মোক্ষ -স্থিতি-বন্ধ-হেতুঃ কারণম্‌’, অর্থাৎ আমাদের অস্তিত্ব, বন্ধন এবং মুক্তি ব্রহ্মের উপরই নির্ভর করছে।"
                    },
                    {
                        "verse": 17,
                        "sanskrit": "स तन्मयो ह्यमृत ईशसंस्थो\nज्ञः सर्वगो भुवनस्यास्य गोप्ता ।\nय ईशेऽस्य जगतो नित्यमेव\nनान्यो हेतुर्विद्यत ईशनाय ॥ १७॥",
                        "bntransliteration": "স তন্ময়ো হ্যমৃত ঈশসংস্থো\nজ্ঞঃ সর্বগো ভুবনস্যাস্য গোপ্তা।\nয ঈশেঽস্য জগতে নিত্যমেব\nনান্যো হেতুর্বিদ্যতে ঈশনায়॥১৭",
                        "bntranslation": "সরলার্থ: তিনিই অমর পরমাত্মা, এই জগৎ শাসন করেন। তিনি সর্বজ্ঞ, সর্বব্যাপী এবং জগতের রক্ষক। তিনি শাশ্বত, নিত্য এবং সবকিছুর কারণ। তিনি ছাড়া এই জগতের আর কোন নিয়ামক নেই।",
"bnexplanation": "‘ঈশসংস্থঃ’, তিনি আপন কর্তৃত্বে নিত্য প্রতিষ্ঠিত; তাঁর উপর প্রভুত্ব করার কেউ নেই। তিনি নিজেই নিজের প্রভু। তিনি স্বরাজ—আপন মহিমায় প্রোজ্জ্বল। এই জগতের রাশ তাঁরই হাতে। ‘ন অন্যঃ হেতুঃ বিদ্যতে ঈশনায়’, তিনি ছাড়া এই জগৎকে নিয়ন্ত্রণ করার দ্বিতীয় কোন শক্তি নেই। কেন? কারণ কেবল তিনিই আছেন। একা। তিনি অদ্বিতীয়। তিনিই এই জগৎ হয়েছেন। তিনি স্বরাট্‌। বড়, ছোট, ভালো, মন্দ সব তিনিই হয়েছেন। তিনিই স্রষ্টা। আবার তিনিই বিনাশ করেন। তিনিই সবকিছুর উৎস এবং কারণ। তাঁর কর্তৃত্ব নিত্যকালের। এই নয় যে এখন তিনি সর্বেসর্বা। কিছুকাল পরে তাঁর পদে অন্য কেউ প্রতিষ্ঠিত হবেন। তিনি নিত্য, শাশ্বত, ত্রিকাল অবাধিত।\nআচার্য শঙ্কর বলছেন, ‘তন্ময়’ শব্দটির দুই রকম ব্যাখ্যা হতে পারে। এক, ‘জগন্ময়’। দুই, ‘জ্যোতির্ময়’! জগন্ময় অর্থাৎ জগৎজোড়া, সর্বব্যাপী। আর ‘জ্যোতির্ময়’ অর্থাৎ দীপ্তিমান। শঙ্করাচার্য দ্বিতীয় অর্থটি গ্রহণের পক্ষপাতী।\nআগেই (এই অধ্যায়ের ১৪নং শ্লোকে) বলা হয়েছে যে সব জ্যোতির্ময় বস্তুই ব্রহ্মের থেকে আলো পায়। কারণ ব্রহ্মই জ্যোতির জ্যোতি। ‘জ্যোতির্ময়’-কে ‘তন্ময়’ শব্দের অর্থ হিসেবে গ্রহণ করলে বর্তমান শ্লোকের সঙ্গে পূর্ববর্তী শ্লোকের সামঞ্জস্য হয়। ‘অমৃত’ শব্দের অর্থ আমরা জানি। অমৃত মানে মৃত্যুহীন। যাঁর মৃত্যু নেই, তার আবার জন্মও নেই। ব্রহ্ম অজ ও অমর। ‘ঈশসংস্থ’ অর্থাৎ সর্বময় কর্তৃত্ব। ব্রহ্ম নিজের কর্তৃত্বে সুপ্রতিষ্ঠিত। তিনি অপ্রতিদ্বন্দ্বী। তিনি তাঁর মহিমা সম্বন্ধে সম্পূর্ণ সচেতন এবং সেইভাবেই তিনি জগৎ শাসন করেন। ‘জ্ঞ’ অর্থাৎ সর্বজ্ঞ। ব্রহ্ম আবার ‘সর্বগ’, অর্থাৎ সর্বত্রগামী বা সর্বব্যাপী। তিনিই এ জগতের রক্ষাকর্তা, তাই তাঁকে ‘গোপ্তা’ বলা হয়েছে।"
                    },
                    {
                        "verse": 18,
                        "sanskrit": "यो ब्रह्माणं विदधाति पूर्वं\nयो वै वेदांश्च प्रहिणोति तस्मै ।\nतं ह देवं आत्मबुद्धिप्रकाशं\nमुमुक्षुर्वै शरणमहं प्रपद्ये ॥ १८॥",
                        "bntransliteration": "যো ব্ৰহ্মাণং বিদধাতি পূর্বং\nযো বৈ বেদাংশ্চ প্রহিণোতি তস্মৈ।\nতং হ দেবম্‌ আত্মবুদ্ধিপ্রকাশং\nমুমুক্ষুর্বৈ শরণমহং প্রপদ্যে॥১৮",
                        "bntranslation": "সরলার্থ: তিনি প্রথম ব্রহ্মাকে সৃষ্টি করেন এবং তাঁকে বেদসমূহ উপহার দেন। একজন মুমুক্ষু হিসাবে আমি সেই আত্মজ্ঞান-প্রকাশক জ্যোতিস্বরূপের শরণ নিচ্ছি।",
"bnexplanation": "এই জ্ঞান প্রথমে তিনি ব্রহ্মাকে দেন। ব্রহ্মার আরেক নাম ‘প্রজাপতি’ অর্থাৎ তিনিই সৃষ্টির প্রথম প্রকাশ। তাঁকে আবার পিতামহ বলা হয়। ব্রহ্মাকে চতুর্মুখ কল্পনা করা হয়েছে। যেন এক একটি মুখ দিয়ে তিনি এক একটি বেদ আবৃত্তি করেন। ব্রহ্মের কাছ থেকে পাওয়া জ্ঞান আবার ব্রহ্মা বেদ তথা উপনিষদের মধ্য দিয়ে মানুষের কাছে পৌঁছে দিয়েছেন।\n‘শরণম্ অহং প্রপদ্যে’, আমি আপনার শরণাগত। আমরা মুক্তি চাই তাই এই প্রার্থনা। আত্মবিদ্যা বা আত্মজ্ঞান লাভই জীবনের লক্ষ্য। জগতে জানবার জিনিস হয়তো আরও অনেক কিছুই আছে, কিন্তু সে জ্ঞান মোক্ষ দিতে পারে না। মুক্তি দিতে পারে একমাত্র আত্মজ্ঞান।\nআচার্য শঙ্কর তাঁর ভাষ্যে বলেছেন: ব্রহ্ম বন্ধন ও মুক্তি দুয়েরই কারণ। কাজেই মুক্তিলাভ করতে গেলে আপনাকে ব্রহ্মের কৃপা চাইতেই হবে। এই সত্য প্রতিষ্ঠার জন্যই উপনিষদ বলছেন, ব্রহ্ম প্রথমে হিরণ্যগর্ভ বা ব্রহ্মাকে সৃষ্টি করলেন এবং শিক্ষার জন্য তাঁকে বেদসমূহ দান করেন। একমাত্র ব্রহ্মই আমাদের মনে আত্মার প্রকাশ ঘটাতে পারেন। অতএব মুক্তি পেতে হলে তাঁর করুণালাভ করা চাই-ই চাই।"
                    },
                    {
                        "verse": 19,
                        "sanskrit": "निष्कलं निष्क्रियं शान्तं निरवद्यं निरञ्जनम् ।\nअमृतस्य परं सेतुं दग्धेन्दनमिवानलम् ॥ १९॥",
                        "bntransliteration": "নিঙ্কলং নিষ্ক্রিয়ং শান্তং নিরবদ্যং নিরঞ্জনম্‌।\nঅমৃতস্য পরং সেতুং দগ্ধেন্ধনমিবানলম্‌॥১৯",
                        "bntranslation": "সরলার্থ: তাঁর কোন আকার নেই, কোন কর্ম নেই, কোন আসক্তি বা বিদ্বেষও নেই। তিনি অনিন্দ্য ও অপাপবিদ্ধ। অমৃতের পথে তিনিই শ্রেষ্ঠ সেতু। ধোঁয়াহীন আগুনের মতোই তিনি উজ্জ্বল। (সেইজন্যই আমি তাঁর শরণাপন্ন হচ্ছি।)।",
"bnexplanation": "তার কোন কলা বা অংশ নেই। অনেক অঙ্গপ্রত্যঙ্গ জোড়াতালি দিয়ে তবে আমাদের এই দেহ। ব্রহ্ম কিন্তু নিরবয়ব, এক অখণ্ড সত্তা। তিনি সমপ্রকৃতির, অর্থাৎ তাঁর মধ্যে দ্বিতীয় কোন বস্তুর মিশেল নেই। তিনি আবার ‘নিষ্ক্রিয়ম্‌’ অর্থাৎ নিষ্ক্রিয়। যেখানে বাসনা সেখানেই কর্ম। কোথাও যেতে গেলে বা কিছু পেতে হলে আমাকে সক্রিয় হতে হয়। কিন্তু ব্রহ্ম সাক্ষী, দ্রষ্টা। তিনি সর্বদাই ‘পূর্ণম্‌’, পূর্ণ হয়ে আছেন। তাঁর কামনাও নেই, শরীরও নেই।\n‘শান্তম্‌’, সর্বদা শান্ত এবং নির্বিকার। যেখানেই আসক্তি, ঘৃণা, দম্ভ এবং অহঙ্কার আছে সেখানেই অস্থিরতা ও অসন্তোষ। ব্রহ্ম কিন্তু স্থির, শান্ত।\nঅমৃতত্বই আমাদের লক্ষ্য। আমরা জন্মমৃত্যুর পারে যেতে চাই। ব্রহ্মই সেই অমৃতত্বলাভের সেতু। শরীরের মৃত্যু হবেই। শরীরের যন্ত্রণা বা দুঃখ থাকবেই। কিন্তু দেহের মৃত্যু আমার মৃত্যু নয়, শরীরের পরিবর্তন আমার সত্তাকে স্পর্শ করতে পারে না —এই সত্যে প্রতিষ্ঠিত হবার নামই অমৃতত্ব লাভ।\nব্রহ্মের সঙ্গে আগুনের তুলনা দিয়ে বলা হচ্ছে ব্রহ্ম সেই আগুন যে তার ইন্ধনকে সম্পূর্ণভাবে পুড়িয়ে ছাই করে দিয়েছে (দগ্ধ-ইন্ধনম্‌ ইব অনলম্‌)। ব্রহ্ম যেন শুদ্ধ আগুন, তাতে এতটুকু ধোঁয়া নেই। উজ্জ্বল ও পরিচ্ছন্ন তার প্রকাশ। সে যেন আত্মতৃপ্ত। আগুনে প্রথমটায় কাঠ দিলে, সে যেন খিদেয় খেপে ওঠে। সে যেন আরও,আরও জ্বালানী চায়! কিন্তু বেশ কিছুক্ষণ দাউ দাউ করে জ্বলবার পর সেই আগুনকে অনেকটা শান্ত, তৃপ্ত দেখায়। তখন আর বেশি কাঠ দেবার দরকার হয় না। যেটুকু জ্বালানী তখনও অবশিষ্ট থাকে, আগুন শান্তভাবে সেটুকুই পোড়াতে থাকে। আমরা যেন প্রথম দিককার সেই ক্ষুধার্ত আগুন। আমাদের বাসনার অন্ত নেই। এক বাসনা থেকে অন্য বাসনায় আমাদের মন নিরন্তর ছুটে চলে। আমরা চির অতৃপ্ত। কিন্তু ছোটখাট জিনিস চাইতে চাইতে একটা সময় আসে যখন আমাদের মনে সবচেয়ে বড় জিনিস পাবার বাসনা জাগে। কি সেই পরম বাসনা? আত্মজ্ঞানের বাসনা। যখন জানতে পারলাম আমি কে, যখন জানতে পারলাম আমিই ব্রহ্ম, তখন আমার অবস্থা সেই আগুনের মতো যার ইন্ধনের আর কোন প্রয়োজন হয় না। বাসনামুক্ত হওয়ায় আমি তখন ‘আত্মতৃপ্ত’, নির্ধূম আগুনের মতোই তখন আমি শান্ত।\nআচার্য শঙ্কর বলছেন, ব্রহ্মের কিছু চাওয়ার নেই। তাই কাজ করারও দরকার নেই। তিনি স্বয়ংসম্পূর্ণ, তাই তিনি প্রশান্ত। কোন কিছুর জন্যই তার নিন্দা করা যায় না। তাঁতে এতটুকু মলিনতা নেই, তিনি নিরঞ্জন।"
                    },
                    {
                        "verse": 20,
                        "sanskrit": "यदा चर्मवदाकाशं वेष्टयिष्यन्ति मानवाः ।\nतदा देवमविज्ञाय दुःखस्यान्तो भविष्यति ॥ २०॥",
                        "bntransliteration": "যদা চর্মবদাকাশং বেষ্টয়িষ্যন্তি মানবাঃ।\nতথা দেবমবিজ্ঞায় দুঃখস্যান্তো ভবিষ্যতি॥২০",
                        "bntranslation": "সরলার্থ: মানুষের দেহ চামড়া দিয়ে ঢাকা। কিন্তু সেইভাবে চামড়া দিয়ে কেউ কি কোনদিন আকাশকে ঢাকতে পারে? এমন জিনিস কল্পনাও করা যায় না। এমন অসম্ভব ঘটনা যদি কখনো ঘটে, কেবল তখনি বলা যাবে যে ব্রহ্মকে না জেনেও মানুষ আনন্দের অধিকারী হতে পারে।",
"bnexplanation": "আকাশকে কি চামড়া দিয়ে ঢাকা যায়? অসম্ভব। এটা যেমন অবাস্তব এবং অসম্ভব ঠিক তেমনি আত্মাকে না জেনে সুখী হতে চাওয়াও আকাশকুসুম কল্পনা। এর অর্থ এও হয়— যেভাবে চামড়াকে হাত দিয়ে ধরা যায় সেভাবে আকাশকে ধরা যায় না। আকাশকে মুঠোয় আনা যেমন অসম্ভব তেমনি আত্মজ্ঞান ছাড়া দুঃখের নিবৃত্তি ঘটানোও অসম্ভব। এইসব শ্লোকের মাধ্যমে উপনিষদ আমাদের আত্মজ্ঞান লাভের প্রেরণা দিচ্ছেন, উদ্বুদ্ধ করছেন যাতে জ্ঞানলাভের জন্য আমরা আন্তরিকভাবে চেষ্টা করি। এটা তো ঠিক, আমরা সকলেই আনন্দ চাই,সুখী হতে চাই। কিন্তু কিভাবে সুখী হব? তার উত্তরে উপনিষদ বলছেন, একমাত্র আত্মজ্ঞান লাভ করেই তুমি চিরসুখী হতে পার,অন্য কোন রাস্তা নেই।\nশঙ্কর তাঁর ভাষ্যে প্রশ্ন তুলেছেন, একমাত্র আত্মজ্ঞান লাভকেই মুক্তির পথ বলা হয়েছে কেন? কেন এই একঘেয়েমি? অন্য কোনভাবে মুক্তি লাভ করা যাবে নাই বা কেন? শঙ্কর নিজেই তার উত্তর দিয়েছেন। বলেছেন, আত্মা সম্বন্ধে অজ্ঞতার জন্যই আমাদের বারবার জন্মাতে হয়। জন্মমৃত্যুর এই পরম্পরা অন্তহীন দুঃখ ডেকে আনে। জন্মালে যে বারবার মানুষ হয়েই জন্মাব, তার নিশ্চয়তা কি? বন্যজন্তু, পাখি অথবা কীটপতঙ্গ হয়েও তো জন্মাতে পারি। সত্যি কথা বলতে কি চরিত্র অনুযায়ী আমাদের দেহ হয়। দুর্দমনীয় কামনা এবং ভোগের আকাঙ্ক্ষা থাকলে আমরা বন্যপশু হয়েই জন্মাব। যদি নির্বোধ হই, তবে কীটপতঙ্গরূপে জন্ম নেব। আবার আত্মসংযম অভ্যাস করে করে যদি চরিত্রের উন্নতি ঘটাতে পারি তাহলে মানুষরূপেই জন্ম নেব। মনুষ্যজন্ম অতি দুর্লভ কারণ একমাত্র এই মনুষ্যজন্মেই আমরা সদসৎ বা ‘নেতি নেতি’ বিচার করতে পারি, ইন্দ্রিয়সুখ ত্যাগ করে আত্মজ্ঞানের সাধনায় একাগ্র হতে পারি। পরিণামে অনন্ত আনন্দস্বরূপ পরমাত্মাকে উপলব্ধি করে আমরা ধন্য হয়ে যাই।\nআত্মা সর্বদাই আমাদের অন্তরে আছেন। শুধু অজ্ঞানতার জন্য তাঁকে দেখতে পাচ্ছি না। যেমন, আলো এনে আমরা অন্ধকারকে দূর করি, ঠিক তেমনিই জ্ঞানের সাহায্যে অজ্ঞানতাকে দূর করতে হবে। জ্ঞান হলে বুঝব আমিই পরমাত্মা। আর তখনি মুক্তি, জন্মমৃত্যুর হাত থেকে চিরতরে মুক্তি। এই অবস্থা লাভ করতে হলে কঠোর পরিশ্রম করতে হবে,সর্বদা বিচার করে চলা, সংযম অভ্যাস, ধ্যানধারণা ও নিজেকে ব্রহ্ম বলে মনে করার তৈলধারাবৎ অভ্যাস গড়ে তুলতে হবে।"
                    },
                    {
                        "verse": 21,
                        "sanskrit": "तपःप्रभावाद् देवप्रसादाच्च\nब्रह्म ह श्वेताश्वतरोऽथ विद्वान् ।\nअत्याश्रमिभ्यः परमं पवित्रं\nप्रोवाच सम्यगृषिसङ्घजुष्टम् ॥ २१॥",
                        "bntransliteration": "তপঃপ্রভাবাদ্‌ দেবপ্রসাদাচ্চ\nব্রহ্ম হ শ্বেতাশ্বতরোঽথ বিদ্বান্।\nঅত্যাশ্রমিভ্যঃ পরমং পবিত্রং\nপ্রোবাচ সম্যগৃষিসংঘজুষ্টম্‌॥২১",
                        "bntranslation": "সরলার্থ: একদিকে কঠোর তপস্যা, অন্যদিকে ঈশ্বরের কৃপায় (নিষ্কাম সেবার দ্বারা তুষ্ট করে) শ্বেতাশ্বতর আত্মজ্ঞান লাভ করেছিলেন। তিনি আবার তাঁর জ্ঞান (তাঁরই মতো) বৈরাগ্যবান সাধুদের দান করেন। আগে সনকাদি ঋষিরাও এই পরম জ্ঞানের অন্বেষণ করেছিলেন।",
"bnexplanation": "ধর্মজীবনে সফল হতে গেলে দুটি জিনিস একান্তভাবে প্রয়োজন। প্রথমে ‘তপঃ অর্থাৎ কৃচ্ছ্রসাধন, কঠোর পরিশ্রম এবং চেষ্টা। প্রাণপাত করে খাটতে হবে। তারপর ‘দেব-প্রসাদ’ অর্থাৎ ঈশ্বরের কৃপা। প্রশ্ন হতে পারে—অদ্বৈতবাদী, যিনি ঈশ্বরে বিশ্বাস করেন না, তাঁর কি হবে? তার উত্তরে বলা যায়, ‘দেব’ শব্দের দ্বারা পরমাত্মাকে বোঝানো হয়। অর্থাৎ,অদ্বৈতবাদীর ক্ষেত্রে ‘দেব-প্ৰসাদ’-এর অর্থ ধরতে হবে পরমাত্মা বা ব্রহ্মের কৃপা। এর আরও একটা অর্থ হতে পারে। সেটি হল—গুরুকূপায়। কারণ গুরুই আপনাকে শিক্ষা দেন এবং পথ দেখিয়ে অধ্যাত্মজীবনে সাহায্য করেন।\nশ্বেতাশ্বতর ঋষি পুরুষকার এবং ঈশ্বরকৃপায় এই পরম জ্ঞান বা ব্রহ্মজ্ঞান লাভ করেছিলেন। তারপর এই জ্ঞান তিনি অন্যদের দেন। তাঁরা কারা? ‘অত্যাশ্রমিভ্যঃ’—তাঁরা অত্যাশ্রমী, অর্থাৎ সর্বত্যাগী সন্ন্যাসী। হিন্দুমতে চতুরাশ্রম বা চারটি পর্যায়কে স্বীকার করা হয়। প্রথম—‘ব্রহ্মচর্য’ অর্থাৎ ছাত্রজীবন; দ্বিতীয়—‘গার্হস্থ্য’ অর্থাৎ গৃহস্থের জীবন; তৃতীয়—‘বাণপ্রস্থ’ অর্থাৎ অবসর জীবন; এবং চতুর্থ ও শেষ পর্যায় হল—‘সন্ন্যাস’ অর্থাৎ সন্ন্যাসীর জীবন। সন্ন্যাসকে এখানে ‘অত্যাশ্রম’ বলা হচ্ছে। ‘অত্যাশ্রম’ কেন? তার কারণ এই,সন্ন্যাসী সব আশ্রমের পারে (অতি) চলে গেছেন। কি করে? সর্বস্ব ত্যাগ করে। আত্মজ্ঞানের জন্য যখন কেউ সবকিছু ত্যাগ করতে প্রস্তুত থাকেন তখনি তিনি ‘অত্যাশ্রমিন’ এবং এরকম মানুষই আত্মজ্ঞান লাভের যোগ্য। এ জ্ঞান সর্বসাধারণের জন্য নয়; কারণ এ জ্ঞানের মর্ম তাঁরা বুঝবেন না। রোখ করে, দৃঢ়তার সঙ্গে যিনি বলতে পারেন—‘আমি জানি এই জ্ঞানই জীবনের পরম লক্ষ্য, আমি আর কিছুই চাই না, শুধু এই লক্ষ্যে পৌঁছতে চাই’– তিনিই পরাজ্ঞান লাভের যথার্থ অধিকারী। ঋষি শ্বেতাশ্বতর এইরকম মানুষদের, অর্থাৎ অত্যাশ্রমীদেরই ব্রহ্মজ্ঞান দিয়েছিলেন—‘ঋষি-সঙ্ঘ জুষ্টম্‌’।‘জুষ্টম্‌’ শব্দটির অর্থ এখানে ‘বাঞ্ছিত’ বা ‘ঈপ্সিত’ অর্থাৎ সব ঋষিই এই জ্ঞান লাভ করতে চান। বৈরাগ্যবান, সর্বত্যাগীদের এই হল জীবনের ধ্রুবলক্ষ্য। ত্যাগ, তপস্যা এবং সর্বোপরি ঈশ্বরকৃপায় তাঁরা ব্রহ্মজ্ঞান লাভ করেন।\nআচার্য শঙ্কর বলছেন, পিতার কাছ থেকে পুত্র, গুরুর কাছ থেকে শিষ্য—এই পরম্পরায় মানুষ আত্মজ্ঞান পেয়ে আসছে। এই জ্ঞানের উপযুক্ত হতে গেলে কঠোর তপস্যা চাই। ঋষি শ্বেতাশ্বতর এই জ্ঞান অর্জন করতে পেরেছিলেন দুটি কারণে : একদিকে তিনি কঠোর তপস্যা করেছিলেন, অন্যদিকে নিষ্কাম কর্ম করে ঈশ্বরের কৃপা লাভ করেছিলেন। কৃচ্ছ্রসাধন মানে মন এবং ইন্দ্রিয়গুলিকে ব্রহ্ম অভিমুখী করা। শ্বেতাশ্বতর জন্ম-জন্ম ধরে এই একাগ্রতা অভ্যাস করেছিলেন কারণ তাঁর জীবনের একমাত্র লক্ষ্য ছিল আত্মজ্ঞান লাভ করা। এই সাধনায় তিনি গুরু এবং ঈশ্বর দুয়েরই কৃপা পেয়েছিলেন। অবশেষে ‘অহং ব্রহ্মাস্মি’, অর্থাৎ আমিই ব্রহ্ম, এই সত্যের উপলব্ধি হল তাঁর। তাঁর আগে কেবল সনকের মতো অতি উচ্চকোটির তপস্বীরাই এই জ্ঞান লাভ করেছিলেন। শ্বেতাশ্বতর নিজে এই অমূল্য ব্রহ্মজ্ঞান লাভ করে তা আবার সন্ন্যাসীদের দিয়েছিলেন। যাঁরা সম্যক্‌ভাবে সংসার ত্যাগ করেছেন, তাঁরাই সন্ন্যাসী (সন্ন্যস্ত)। তাঁরা অবিদ্যার কবল থেকে মুক্ত।"
                    },
                    {
                        "verse": 22,
                        "sanskrit": "वेदान्ते परमं गुह्यं पुराकल्पे प्रचोदितम् ।\nनाप्रशान्ताय दातव्यं नापुत्रायाशिष्याय वा पुनः ॥ २२॥",
                        "bntransliteration": "বেদান্তে পরমং গুহ্যং পুরাকল্পে প্ৰচোদিতম্‌।\nনাপ্রশান্তায় দাতব্যং নাপুত্ৰায়াশিষ্যায় বা পুনঃ॥২২",
                        "bntranslation": "সরলার্থ: বেদান্ত (অর্থাৎ, উপনিষদ) মুক্তিলাভের গুহ্য তত্ত্বটি শিখিয়েছেন। প্রাচীনকালে এই গুহ্য তত্ত্ব শেখানো হত। কিন্তু যাদের মন অসংযত, তাদের এই শিক্ষা দেওয়া হত না। পুত্র অথবা শিষ্য ছাড়া এ জ্ঞান আর কাউকে দেওয়া হত না। কিন্তু পুত্র বা শিষ্য যদি অযোগ্য অর্থাৎ অসংযত হতেন তবে তাদেরও এ শিক্ষা দেওয়া হত না।",
"bnexplanation": "উপনিষদ এখানে একটি সতর্কবাণী উচ্চারণ করে বলছেন যে এই জ্ঞান সকলের জন্য নয়। বাছবিচার না করে এই জ্ঞান কখনই দেওয়া উচিত নয়। একমাত্র সন্তান বা শিষ্যকেই এই জ্ঞান দেওয়া যেতে—পারে তবে সেক্ষেত্রেও তাদের উপযুক্ত আধার বা অধিকারী হতে হবে। কেন এই সতর্কতা? সতর্কতার কারণ এই বেদান্ততত্ত্ব অতি গুহ্য, অতি পবিত্র, অতি সূক্ষ্ম—এই তত্ত্ব কখনই সকলের বোধগম্য হতে পারে না। এই প্রসঙ্গে উপনিষদে একটি গল্প আছে। একবার দৈত্যরাজ বিরোচন এবং দেবরাজ ইন্দ্র, পিতামহ প্রজাপতির কাছে গিয়ে বললেন, ‘দয়া করে আমাদের আত্মতত্ত্ব শিক্ষা দিন।’ উত্তরে প্রজাপতি বললেন, ‘বেশ তো, আগে তোমরা কিছু তপস্যা কর, সংযম অভ্যাস কর।’ বহু বছর তপস্যার পর তাঁরা আবার প্রজাপতির কাছে এলেন। প্রজাপতি তখন বললেন, ‘তোমরা নদীর ধারে গিয়ে জলের দিকে তাকাবে; সেখানে যা দেখতে পাবে, জেনো সেই তোমাদের আত্মা।’ বিরোচন নদীর ধারে গিয়ে নিজ দেহের প্রতিবিম্ব দেখতে পেলেন ও দৈত্যদের কাছে ফিরে গিয়ে বললেন, ‘আমি সেই গুহ্য তত্ত্ব জেনেছি। এই দেহই আত্মা।’ ইন্দ্রও প্রথমে এইরকমই ভেবেছিলেন। কিন্তু পরে তিনি বিচার করে দেখলেন, ‘এই দেহ কখনো আত্মা হতে পারে না কারণ আত্মার কোন পরিবর্তন হয় না; কিন্তু দেহের তো পরিবর্তন আছে।’ ইন্দ্র বারবার প্রজাপতির কাছে ফিরে গেলেন এবং আরও অনেক বছর তপস্যা করলেন। অবশেষে একদিন তিনি প্রজাপতির উপদেশের তাৎপর্য হৃদয়ঙ্গম করতে পারলেন, আত্মার প্রকৃতি কি তা বুঝতে পারলেন। পদার্থবিদ্যার দুরূহ তত্ত্ব যেমন সকলকে শেখানো যায় না, তেমনি আত্মতত্ত্বও সকলকে শেখানো যায় না। এর জন্য সর্বতোভাবে নিজেকে উপযুক্ত ও প্রস্তুত করতে হবে।\nযারা অপ্রশান্ত, অর্থাৎ যাদের মন চঞ্চল, যাদের চিত্তশুদ্ধি হয়নি—ব্রহ্মজ্ঞান তাদের জন্য নয়। উপনিষদ কেবলমাত্র নিজের সন্তান ও শিষ্যকে এই জ্ঞানদানের অনুমতি দিচ্ছেন। এই নির্দেশের তাৎপর্য আছে। উপনিষদ ধরে নিচ্ছেন আত্মতত্ত্ব বিষয়ে উপদেশ পাবার আগে সন্তান বা শিষ্যের মন উপযুক্ত শিক্ষার দ্বারা পরিশীলিত হয়ে শান্ত ও সংযত হয়েছে। উপনিষদের নির্দেশ—যদি তাঁরা ‘অপ্রশান্ত’ এবং অনুপযুক্ত হয়, তবে তাদেরও এই পবিত্রতম ব্রহ্মজ্ঞান দেওয়া যাবে না।"
                    },
                    {
                        "verse": 23,
                        "sanskrit": "यस्य देवे परा भक्तिः यथा देवे तथा गुरौ ।\nतस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनः ॥ २३॥",
                        "bntransliteration": "যস্য দেবে পরা ভক্তিৰ্যথা দেবে তথা গুরৌ।\nতস্যৈতে কথিতা হ্যর্থাঃ প্রকাশন্তে মহাত্মনঃ\nপ্রকাশন্তে মহাত্মনঃ॥২৩",
                        "bntranslation": "সরলার্থ: ঈশ্বর এবং গুরুর প্রতি যাঁর অবিচল ভক্তি আছে, তিনিই যথার্থ মহাত্মা। এইরকম অধিকারীর মনেই সত্যের স্বরূপ স্বতই উন্মোচিত হয়।",
"bnexplanation": "ঈশ্বর, নিজের আত্মা ও গুরুর প্রতি আপনার প্রগাঢ় ভালোবাসা (পরাভক্তি) থাকতে হবে। এর তাৎপর্য-—আপনার গভীর নিষ্ঠা, ঐকান্তিকতা এবং দৃঢ় সঙ্কল্প থাকতে হবে। শেখার আগ্রহ না থাকলে আপনি লক্ষ্যে পৌঁছবেন কি করে? এইসব গুণ তাই অতি অবশ্যই থাকতে হবে। তবেই পরম সত্য আপনার হৃদয়ে প্রতিভাত হবে।\nআচার্য শঙ্কর বলছেন, একথা ঠিক যে ঈশ্বর এবং আচার্য উভয়ের প্রতিই আপনার অচলা ভক্তি থাকতে হবে; কিন্তু সাথে সাথে তাঁদের প্রতি গভীর বিশ্বাসও থাকা চাই। আর প্রয়োজন সঙ্কল্পের দৃঢ়তা, লেগে থাকার মনোভাব। যদি আপনার ভক্তি ও বিশ্বাস দুই-ই থেকে থাকে তো আপনার মনে হবে আপনার মাথায় যেন আগুন জ্বলছে, ব্যাকুল হয়ে আপনি তখন জলের সন্ধান করবেন। অর্থাৎ তখন আপনার মন আত্মজ্ঞান লাভের জন্য আঁটুবাঁটু করবে, আপনি ছটফট করবেন আর ভাববেন আত্মজ্ঞান লাভ না করলে বুঝি আপনার প্রাণ বাঁচবে না। বহুদিনের উপবাসী মানুষ যেমন দুমুঠো অন্নের জন্য পাগল হয়, তেমনি আপনিও যেন সত্য লাভের জন্য উন্মত্ত হয়ে গুরুর পায়ে মাথা খোঁড়েন আর প্রার্থনা করেন যাতে তিনি আপনাকে ঈশ্বরলাভের পথ বলে দেন। গুরু এবং শিষ্য উভয়েই যদি উপযুক্ত হন তাহলে বুঝতে হবে শিষ্যের সত্য লাভের আর দেরি নেই।\nইতি শ্বেতাশ্বতরোপনিষদি ষষ্ঠোঽধ্যায়ঃ॥\nশ্বেতাশ্বতর উপনিষদের ষষ্ঠ অধ্যায় এইখানে সমাপ্ত।"
                    }
                ]
            }
        ]
    }
}